{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 12800, "word_counts": "{\"i\": 20748, \"mean\": 86, \"memories\": 23, \"that\": 4051, \"make\": 419, \"me\": 1826, \"feel\": 8968, \"dirty\": 42, \"and\": 7712, \"unworthy\": 10, \"compare\": 11, \"it\": 2503, \"to\": 7234, \"mine\": 40, \"irritated\": 50, \"but\": 1798, \"tried\": 29, \"be\": 1443, \"realistic\": 3, \"calm\": 52, \"my\": 3473, \"self\": 90, \"down\": 216, \"ive\": 449, \"been\": 689, \"feeling\": 4090, \"a\": 4951, \"bit\": 428, \"paranoid\": 47, \"like\": 2301, \"its\": 422, \"really\": 773, \"noticable\": 1, \"im\": 1946, \"off\": 172, \"everyone\": 100, \"can\": 782, \"see\": 277, \"started\": 144, \"was\": 1784, \"being\": 545, \"since\": 115, \"kept\": 30, \"happening\": 20, \"wasn\": 34, \"t\": 737, \"sure\": 178, \"what\": 624, \"else\": 79, \"do\": 861, \"help\": 226, \"her\": 510, \"smart\": 42, \"am\": 1676, \"totally\": 82, \"trusting\": 39, \"someone\": 196, \"soul\": 25, \"cannot\": 60, \"submit\": 4, \"so\": 2057, \"walls\": 9, \"go\": 331, \"up\": 764, \"the\": 6684, \"restlessness\": 1, \"never\": 213, \"ends\": 5, \"just\": 1135, \"fucked\": 56, \"nothing\": 122, \"cheer\": 6, \"had\": 564, \"he\": 506, \"too\": 358, \"horny\": 36, \"at\": 1109, \"moment\": 116, \"in\": 2779, \"very\": 737, \"long\": 132, \"while\": 158, \"couldnt\": 56, \"decide\": 25, \"whether\": 51, \"liked\": 63, \"or\": 1001, \"not\": 1446, \"meal\": 11, \"incredibly\": 44, \"pleasant\": 49, \"for\": 1935, \"both\": 55, \"of\": 4026, \"use\": 85, \"depressed\": 75, \"anxious\": 79, \"unhappy\": 58, \"empty\": 54, \"idk\": 3, \"came\": 72, \"home\": 165, \"early\": 24, \"from\": 548, \"school\": 111, \"missed\": 61, \"something\": 412, \"needed\": 52, \"back\": 306, \"re\": 66, \"read\": 124, \"tired\": 94, \"sore\": 16, \"didnt\": 222, \"makin\": 2, \"mile\": 6, \"trip\": 24, \"church\": 25, \"ecstatic\": 31, \"there\": 440, \"enjoyed\": 22, \"every\": 215, \"minute\": 19, \"have\": 1771, \"difficult\": 24, \"time\": 638, \"allowing\": 13, \"people\": 507, \"nice\": 52, \"things\": 385, \"without\": 172, \"either\": 45, \"insulted\": 50, \"m\": 352, \"their\": 271, \"debt\": 3, \"hate\": 114, \"pressured\": 42, \"into\": 301, \"having\": 207, \"carry\": 6, \"on\": 1248, \"conversations\": 14, \"because\": 919, \"if\": 657, \"would\": 518, \"end\": 128, \"with\": 1619, \"two\": 116, \"us\": 116, \"breathing\": 11, \"each\": 103, \"other\": 270, \"until\": 76, \"our\": 238, \"receivers\": 1, \"got\": 212, \"all\": 953, \"steamy\": 1, \"earreading\": 1, \"audiobooks\": 1, \"much\": 406, \"they\": 508, \"productive\": 40, \"by\": 716, \"getting\": 165, \"reading\": 71, \"done\": 96, \"doing\": 185, \"driving\": 11, \"disrespected\": 4, \"wear\": 52, \"perfume\": 2, \"elegant\": 19, \"beautiful\": 46, \"certainly\": 22, \"suppose\": 29, \"which\": 293, \"is\": 1720, \"brave\": 53, \"asked\": 51, \"darren\": 1, \"about\": 1439, \"when\": 1088, \"as\": 1218, \"curious\": 41, \"even\": 457, \"though\": 218, \"matter\": 59, \"none\": 11, \"business\": 16, \"think\": 477, \"most\": 219, \"common\": 10, \"one\": 462, \"has\": 333, \"experienced\": 13, \"doom\": 2, \"gloom\": 1, \"where\": 203, \"you\": 1161, \"tragic\": 28, \"happened\": 49, \"invariably\": 1, \"optimistic\": 46, \"focused\": 14, \"some\": 492, \"dull\": 51, \"cramps\": 4, \"lasted\": 2, \"hours\": 55, \"thought\": 152, \"maybe\": 92, \"babies\": 13, \"mexican\": 3, \"cray\": 2, \"favorite\": 17, \"listen\": 41, \"explain\": 25, \"frustrations\": 2, \"dating\": 9, \"how\": 608, \"rejected\": 49, \"after\": 260, \"possible\": 31, \"date\": 21, \"didn\": 109, \"materialise\": 1, \"pas\": 1, \"myself\": 654, \"little\": 587, \"more\": 905, \"confident\": 65, \"haven\": 20, \"lost\": 98, \"mojo\": 2, \"running\": 53, \"out\": 639, \"anybody\": 11, \"who\": 451, \"fully\": 26, \"satisfied\": 65, \"are\": 703, \"going\": 385, \"any\": 217, \"progress\": 14, \"sometimes\": 151, \"bad\": 130, \"act\": 23, \"motivational\": 1, \"tool\": 9, \"progressively\": 1, \"pretty\": 304, \"will\": 547, \"get\": 583, \"before\": 163, \"hit\": 20, \"close\": 54, \"wire\": 2, \"breaking\": 8, \"best\": 90, \"friend\": 99, \"years\": 130, \"bitter\": 40, \"hateful\": 20, \"towards\": 76, \"kinda\": 41, \"crappy\": 44, \"last\": 164, \"couple\": 42, \"days\": 194, \"kind\": 169, \"blah\": 12, \"mood\": 35, \"absolutely\": 52, \"useless\": 48, \"written\": 19, \"neglecting\": 4, \"faithful\": 42, \"followers\": 5, \"failing\": 9, \"update\": 9, \"blog\": 110, \"today\": 251, \"dont\": 378, \"want\": 523, \"company\": 20, \"also\": 265, \"hurt\": 102, \"feelings\": 268, \"spent\": 57, \"yesterday\": 44, \"talking\": 50, \"folks\": 14, \"snapping\": 2, \"pics\": 8, \"daughters\": 3, \"delighted\": 27, \"day\": 350, \"fun\": 56, \"away\": 182, \"impressed\": 48, \"happy\": 201, \"tell\": 123, \"truth\": 28, \"usual\": 26, \"place\": 115, \"ain\": 3, \"shot\": 6, \"bitch\": 15, \"this\": 1670, \"morning\": 109, \"feelin\": 7, \"gun\": 5, \"whenever\": 33, \"write\": 122, \"song\": 52, \"legs\": 18, \"enough\": 196, \"popular\": 59, \"respond\": 8, \"unsure\": 59, \"scared\": 69, \"talk\": 81, \"grumble\": 2, \"scratch\": 2, \"butt\": 6, \"strange\": 113, \"sick\": 46, \"wake\": 50, \"three\": 45, \"seems\": 53, \"everything\": 161, \"runs\": 9, \"threes\": 1, \"now\": 571, \"r\": 10, \"e\": 12, \"s\": 384, \"hope\": 110, \"take\": 161, \"tender\": 38, \"your\": 287, \"life\": 431, \"often\": 105, \"regardless\": 3, \"least\": 90, \"intelligent\": 43, \"believe\": 91, \"becoming\": 14, \"well\": 219, \"person\": 176, \"friends\": 172, \"wonderfully\": 5, \"innocent\": 43, \"youthful\": 2, \"why\": 175, \"did\": 246, \"pay\": 26, \"still\": 483, \"groggy\": 45, \"routine\": 13, \"son\": 27, \"look\": 168, \"forward\": 36, \"better\": 168, \"should\": 248, \"punished\": 49, \"lame\": 39, \"around\": 238, \"pissed\": 51, \"rest\": 50, \"year\": 149, \"jaded\": 30, \"due\": 30, \"love\": 405, \"first\": 146, \"threatened\": 46, \"concerned\": 8, \"wasnt\": 78, \"entirely\": 20, \"situation\": 58, \"perhaps\": 29, \"instinctively\": 1, \"usually\": 54, \"quite\": 176, \"prepared\": 9, \"pleased\": 46, \"speak\": 35, \"passer\": 1, \"disinterested\": 2, \"leave\": 85, \"inadequate\": 39, \"inside\": 80, \"theres\": 44, \"thing\": 159, \"wanna\": 29, \"know\": 677, \"whats\": 22, \"funny\": 54, \"bout\": 2, \"peace\": 29, \"understanding\": 15, \"special\": 75, \"than\": 361, \"single\": 38, \"left\": 166, \"delicate\": 35, \"thoughtful\": 1, \"despairing\": 1, \"sadness\": 24, \"working\": 68, \"we\": 436, \"cut\": 26, \"ties\": 3, \"doubtful\": 26, \"sad\": 99, \"relationship\": 41, \"man\": 69, \"deserve\": 16, \"holding\": 13, \"onto\": 22, \"making\": 127, \"rotten\": 43, \"obnoxious\": 18, \"definately\": 3, \"weather\": 27, \"here\": 227, \"whilst\": 10, \"turn\": 51, \"ill\": 126, \"virtuous\": 36, \"yearn\": 2, \"useful\": 53, \"beyond\": 23, \"positive\": 66, \"fine\": 69, \"sleep\": 79, \"wouldnt\": 30, \"come\": 164, \"she\": 335, \"granted\": 8, \"suffering\": 35, \"food\": 52, \"detoxing\": 1, \"same\": 122, \"finally\": 52, \"serious\": 11, \"changes\": 25, \"healthy\": 31, \"alone\": 131, \"awesome\": 17, \"generous\": 78, \"top\": 26, \"tips\": 7, \"could\": 367, \"find\": 178, \"another\": 108, \"reason\": 80, \"new\": 164, \"area\": 19, \"less\": 205, \"intimidated\": 45, \"simple\": 25, \"understand\": 97, \"rebellious\": 37, \"fantastic\": 42, \"writing\": 94, \"list\": 36, \"lucky\": 60, \"live\": 74, \"portland\": 2, \"land\": 6, \"delicious\": 43, \"freak\": 8, \"wanted\": 96, \"start\": 127, \"instead\": 54, \"beginning\": 31, \"good\": 311, \"oprah\": 1, \"such\": 171, \"draw\": 11, \"women\": 47, \"friendly\": 42, \"dealt\": 4, \"struggles\": 7, \"openly\": 3, \"weight\": 44, \"abuse\": 4, \"genuinely\": 14, \"care\": 81, \"issues\": 23, \"concern\": 7, \"lives\": 40, \"cried\": 14, \"walking\": 27, \"bar\": 7, \"completely\": 94, \"ruining\": 2, \"carefree\": 40, \"later\": 32, \"night\": 108, \"old\": 106, \"apartment\": 11, \"seemed\": 11, \"crashing\": 4, \"truly\": 64, \"disillusioned\": 26, \"world\": 163, \"believing\": 5, \"helping\": 21, \"others\": 124, \"immense\": 3, \"joy\": 44, \"energy\": 55, \"devoted\": 19, \"saving\": 5, \"whales\": 1, \"baby\": 53, \"seals\": 1, \"great\": 82, \"horned\": 1, \"owls\": 3, \"looks\": 29, \"gorgeous\": 51, \"curls\": 1, \"full\": 53, \"transition\": 5, \"ended\": 25, \"extremely\": 63, \"natural\": 12, \"red\": 30, \"lowlights\": 1, \"bottom\": 6, \"section\": 6, \"hair\": 50, \"joyful\": 43, \"gonna\": 22, \"stop\": 103, \"him\": 481, \"bugging\": 1, \"license\": 3, \"yes\": 28, \"determined\": 48, \"right\": 273, \"insyallah\": 1, \"next\": 94, \"guess\": 107, \"similar\": 9, \"viewpoint\": 1, \"might\": 106, \"smug\": 34, \"hopeful\": 48, \"give\": 120, \"week\": 136, \"despite\": 30, \"dozens\": 1, \"final\": 18, \"assignments\": 3, \"mark\": 14, \"told\": 73, \"cousin\": 7, \"family\": 148, \"members\": 18, \"afraid\": 93, \"project\": 22, \"went\": 101, \"smoothly\": 3, \"successful\": 55, \"however\": 50, \"few\": 152, \"obstacles\": 2, \"memory\": 16, \"stick\": 10, \"corrupting\": 1, \"soon\": 50, \"managed\": 28, \"resolve\": 4, \"through\": 208, \"listens\": 1, \"current\": 20, \"music\": 48, \"realized\": 38, \"songs\": 22, \"become\": 73, \"weird\": 104, \"unique\": 9, \"vibe\": 7, \"gets\": 30, \"non\": 21, \"korean\": 3, \"translated\": 1, \"seduce\": 1, \"buying\": 12, \"youve\": 6, \"conned\": 1, \"connived\": 1, \"presence\": 25, \"praying\": 5, \"wisdom\": 6, \"patience\": 6, \"instantly\": 12, \"furious\": 13, \"disheartened\": 46, \"black\": 22, \"belt\": 1, \"instructors\": 1, \"dojo\": 1, \"richard\": 4, \"own\": 176, \"let\": 134, \"anyone\": 105, \"set\": 40, \"destiny\": 2, \"finality\": 1, \"decision\": 27, \"financial\": 9, \"repercussions\": 3, \"ugly\": 49, \"smile\": 35, \"his\": 299, \"eye\": 19, \"only\": 272, \"does\": 100, \"pcm\": 1, \"post\": 90, \"follow\": 18, \"appointment\": 7, \"valid\": 1, \"complaint\": 2, \"those\": 215, \"arent\": 17, \"willing\": 9, \"deal\": 29, \"aspect\": 5, \"imagine\": 29, \"rather\": 138, \"subjective\": 1, \"makes\": 205, \"cover\": 13, \"based\": 18, \"moments\": 34, \"dangerous\": 47, \"an\": 421, \"overall\": 15, \"experience\": 66, \"wifi\": 2, \"accessibility\": 1, \"fitness\": 6, \"facilities\": 2, \"quality\": 11, \"cant\": 256, \"shake\": 18, \"supporting\": 75, \"warfighter\": 1, \"inhibited\": 19, \"interacting\": 3, \"them\": 509, \"ever\": 177, \"computers\": 2, \"pour\": 6, \"code\": 7, \"art\": 30, \"extensions\": 1, \"thats\": 83, \"goddamned\": 1, \"cool\": 66, \"book\": 75, \"hopelessly\": 2, \"romantic\": 35, \"creativity\": 10, \"prone\": 4, \"fits\": 5, \"stereotypical\": 1, \"artist\": 12, \"bullshit\": 2, \"grain\": 1, \"salt\": 1, \"pray\": 13, \"may\": 120, \"god\": 103, \"accomplish\": 6, \"changing\": 8, \"strongly\": 27, \"passionate\": 91, \"hearing\": 16, \"made\": 244, \"heart\": 113, \"sink\": 6, \"pub\": 4, \"stayed\": 8, \"morose\": 12, \"need\": 313, \"goes\": 26, \"nervous\": 76, \"excited\": 96, \"statement\": 11, \"contribution\": 2, \"unfortunate\": 37, \"attitude\": 14, \"rhetoric\": 3, \"conservative\": 3, \"christian\": 11, \"america\": 13, \"team\": 34, \"target\": 16, \"given\": 38, \"valuable\": 48, \"feedback\": 5, \"constructively\": 1, \"within\": 29, \"studies\": 2, \"future\": 62, \"enjoy\": 55, \"these\": 291, \"aspects\": 8, \"hard\": 104, \"times\": 140, \"overwhelmed\": 109, \"wont\": 59, \"anymore\": 58, \"allow\": 21, \"stressed\": 117, \"rushed\": 49, \"race\": 28, \"nursing\": 5, \"major\": 7, \"no\": 357, \"longer\": 62, \"homesick\": 48, \"blessed\": 106, \"call\": 66, \"mom\": 51, \"dad\": 24, \"taking\": 79, \"needy\": 37, \"puppy\": 6, \"living\": 58, \"mother\": 65, \"fairly\": 26, \"sweet\": 114, \"talented\": 54, \"amazing\": 98, \"meetings\": 2, \"particularly\": 67, \"supportive\": 38, \"environment\": 17, \"expect\": 28, \"treated\": 11, \"wants\": 30, \"lose\": 28, \"excuse\": 7, \"boring\": 38, \"individual\": 8, \"lack\": 38, \"confidence\": 18, \"individuality\": 2, \"comfy\": 1, \"main\": 16, \"goal\": 18, \"clothes\": 22, \"stand\": 35, \"uncomfortable\": 52, \"sit\": 45, \"generally\": 42, \"lean\": 1, \"bench\": 1, \"cigarette\": 3, \"georges\": 1, \"lit\": 5, \"asks\": 4, \"ya\": 6, \"open\": 42, \"file\": 6, \"interested\": 13, \"twenty\": 4, \"minutes\": 33, \"fiddle\": 1, \"wonder\": 50, \"creative\": 54, \"die\": 24, \"pain\": 101, \"experiencing\": 9, \"watching\": 43, \"helpless\": 91, \"anything\": 166, \"readings\": 5, \"depth\": 5, \"social\": 23, \"constructivism\": 2, \"itself\": 17, \"found\": 71, \"unit\": 4, \"gives\": 18, \"opportunity\": 36, \"philosophy\": 5, \"type\": 30, \"probably\": 77, \"closer\": 10, \"thanksgiving\": 14, \"busy\": 23, \"frankly\": 4, \"show\": 66, \"fans\": 18, \"loving\": 81, \"toward\": 32, \"privileged\": 36, \"narrated\": 2, \"erik\": 2, \"princes\": 1, \"autobiography\": 1, \"civilian\": 1, \"warriors\": 1, \"story\": 58, \"blackwater\": 1, \"unsung\": 1, \"heroes\": 2, \"war\": 4, \"terror\": 2, \"released\": 4, \"monday\": 11, \"nov\": 2, \"th\": 15, \"practice\": 17, \"hand\": 43, \"using\": 36, \"joints\": 1, \"caring\": 60, \"tight\": 5, \"letting\": 22, \"kid\": 23, \"wrong\": 50, \"speaking\": 13, \"lot\": 179, \"drained\": 40, \"closure\": 6, \"occurs\": 1, \"ll\": 45, \"isolated\": 45, \"regular\": 12, \"relationships\": 22, \"disturbed\": 39, \"point\": 95, \"shamed\": 15, \"knew\": 55, \"frosting\": 2, \"decorate\": 3, \"cookies\": 3, \"message\": 15, \"thinking\": 99, \"cream\": 11, \"uses\": 5, \"butter\": 4, \"shortening\": 1, \"hesitant\": 40, \"adding\": 8, \"fat\": 15, \"trans\": 3, \"reassured\": 28, \"safety\": 12, \"canadas\": 1, \"supply\": 3, \"government\": 11, \"inspection\": 2, \"agencies\": 2, \"govern\": 1, \"hot\": 64, \"pussy\": 2, \"naughty\": 39, \"naught\": 2, \"girl\": 81, \"hehehehehe\": 1, \"wish\": 67, \"prom\": 6, \"accepted\": 86, \"invitation\": 3, \"way\": 371, \"couldve\": 2, \"heartbroken\": 45, \"indecisive\": 20, \"idiotic\": 21, \"talked\": 18, \"bass\": 1, \"player\": 8, \"shahzad\": 1, \"ismaily\": 1, \"shirts\": 3, \"say\": 271, \"don\": 319, \"blamed\": 18, \"solely\": 3, \"empathy\": 4, \"policy\": 4, \"makers\": 1, \"employers\": 3, \"analysis\": 1, \"survey\": 2, \"seem\": 63, \"suggest\": 3, \"car\": 30, \"accident\": 7, \"kids\": 72, \"vulnerable\": 56, \"inspired\": 59, \"eager\": 41, \"press\": 10, \"sun\": 18, \"shines\": 1, \"suspect\": 5, \"revulsion\": 1, \"elicits\": 1, \"fascination\": 1, \"sense\": 83, \"obligation\": 7, \"loyal\": 31, \"canada\": 3, \"taiwan\": 2, \"depending\": 5, \"country\": 37, \"id\": 102, \"gotten\": 23, \"past\": 85, \"whole\": 99, \"oh\": 31, \"gawd\": 1, \"humiliated\": 42, \"always\": 275, \"felt\": 209, \"finish\": 29, \"masters\": 4, \"raised\": 8, \"important\": 90, \"university\": 11, \"pride\": 16, \"remember\": 150, \"shocked\": 43, \"called\": 42, \"religious\": 6, \"ones\": 43, \"fix\": 18, \"broke\": 45, \"cry\": 47, \"inanimate\": 2, \"eyes\": 63, \"softball\": 2, \"likely\": 13, \"suck\": 8, \"try\": 139, \"play\": 35, \"aggressive\": 3, \"hydration\": 1, \"fabulous\": 40, \"freaking\": 12, \"proud\": 64, \"continuing\": 6, \"push\": 20, \"train\": 12, \"far\": 63, \"comfort\": 21, \"zone\": 8, \"evening\": 20, \"rich\": 44, \"street\": 11, \"longing\": 44, \"knowledge\": 25, \"worthless\": 40, \"comfortable\": 70, \"acco\": 1, \"led\": 7, \"station\": 3, \"outside\": 44, \"sidewalk\": 2, \"bus\": 15, \"nahariya\": 1, \"stresses\": 1, \"sensory\": 3, \"overload\": 5, \"sleeping\": 24, \"contributing\": 4, \"stoic\": 2, \"jolly\": 16, \"icky\": 2, \"constantly\": 30, \"checking\": 8, \"phone\": 31, \"multitasking\": 1, \"ragged\": 1, \"reached\": 10, \"destination\": 1, \"slowly\": 22, \"paying\": 10, \"debts\": 1, \"fond\": 36, \"possessive\": 1, \"harry\": 4, \"then\": 258, \"grabbed\": 5, \"grabbing\": 5, \"angry\": 104, \"himself\": 21, \"frustrated\": 72, \"doomed\": 33, \"fail\": 16, \"b\": 21, \"setting\": 6, \"lethargic\": 58, \"uncertain\": 57, \"many\": 191, \"paths\": 2, \"must\": 97, \"travel\": 10, \"heavenly\": 3, \"father\": 30, \"lifting\": 3, \"comparison\": 6, \"put\": 105, \"winter\": 19, \"spring\": 8, \"sound\": 23, \"entitled\": 4, \"disappointed\": 53, \"already\": 135, \"were\": 252, \"waiting\": 42, \"vain\": 36, \"hungry\": 14, \"dealing\": 10, \"ridding\": 1, \"house\": 70, \"smell\": 17, \"vomit\": 2, \"ra\": 1, \"mug\": 1, \"polite\": 2, \"months\": 69, \"ungrateful\": 36, \"admitting\": 6, \"resolved\": 41, \"damaging\": 2, \"effect\": 13, \"work\": 256, \"girlfriend\": 15, \"focusing\": 4, \"walked\": 31, \"dazed\": 31, \"confused\": 53, \"dreamy\": 4, \"state\": 28, \"waking\": 12, \"yet\": 127, \"cyber\": 4, \"slut\": 2, \"craves\": 2, \"creep\": 5, \"fearful\": 38, \"killed\": 8, \"mistresses\": 1, \"depression\": 15, \"negative\": 22, \"thoughts\": 57, \"lately\": 76, \"intervene\": 1, \"gladly\": 5, \"morrow\": 1, \"choices\": 20, \"comforted\": 5, \"seeing\": 44, \"oncologist\": 3, \"surgeon\": 2, \"six\": 12, \"ought\": 9, \"casual\": 38, \"activism\": 1, \"construes\": 1, \"potentially\": 6, \"stressful\": 5, \"tomorrow\": 26, \"grouchy\": 23, \"lazy\": 25, \"forego\": 1, \"bed\": 66, \"favor\": 5, \"futon\": 1, \"couch\": 11, \"shut\": 13, \"slept\": 7, \"deeply\": 32, \"energetic\": 38, \"sorry\": 79, \"hear\": 63, \"assessment\": 3, \"procedure\": 2, \"conducted\": 3, \"atoshealthcare\": 1, \"poorly\": 2, \"represented\": 1, \"skin\": 38, \"complete\": 29, \"lb\": 3, \"suspiciously\": 2, \"moist\": 1, \"turkey\": 3, \"traditional\": 6, \"stuffings\": 1, \"death\": 27, \"ahhh\": 1, \"enjoying\": 21, \"holidays\": 16, \"assaulted\": 22, \"un\": 6, \"yo\": 3, \"burdened\": 48, \"figuratively\": 2, \"literally\": 9, \"feels\": 256, \"enthralled\": 5, \"actually\": 174, \"neighborhood\": 5, \"haha\": 10, \"apprehensive\": 45, \"bear\": 7, \"motion\": 8, \"quilting\": 4, \"idea\": 48, \"ago\": 51, \"reluctant\": 50, \"nutrition\": 6, \"health\": 26, \"posts\": 18, \"decided\": 59, \"over\": 268, \"share\": 78, \"valued\": 44, \"reader\": 10, \"greedy\": 54, \"hug\": 12, \"grow\": 14, \"secure\": 9, \"shifting\": 3, \"hollow\": 1, \"deep\": 40, \"cuz\": 7, \"unwelcome\": 47, \"rewarded\": 1, \"anyway\": 21, \"photos\": 24, \"uninspiring\": 1, \"job\": 84, \"worthwhile\": 35, \"achieve\": 11, \"dig\": 4, \"gaping\": 2, \"hole\": 8, \"ridiculous\": 10, \"anguish\": 4, \"limbo\": 2, \"between\": 49, \"childhood\": 13, \"adulthood\": 2, \"protect\": 6, \"adds\": 5, \"zipline\": 1, \"picnic\": 2, \"grove\": 1, \"adventurous\": 37, \"emotionally\": 27, \"amused\": 26, \"impatient\": 38, \"lay\": 9, \"again\": 263, \"shouldn\": 13, \"happiness\": 23, \"damn\": 33, \"risk\": 6, \"please\": 26, \"fucking\": 28, \"pathetic\": 46, \"doesn\": 36, \"money\": 55, \"bouncy\": 16, \"free\": 90, \"remove\": 8, \"emotion\": 16, \"selection\": 3, \"resentful\": 44, \"giver\": 2, \"greatly\": 2, \"value\": 6, \"approach\": 11, \"benefit\": 10, \"daily\": 18, \"ability\": 21, \"empathize\": 4, \"capacity\": 7, \"return\": 22, \"gift\": 22, \"tackling\": 4, \"front\": 40, \"hedge\": 1, \"trying\": 159, \"means\": 32, \"huge\": 27, \"extra\": 20, \"frightened\": 30, \"touching\": 4, \"repeatedly\": 6, \"ask\": 57, \"putting\": 34, \"stuff\": 66, \"distraught\": 24, \"thankful\": 76, \"improving\": 4, \"worked\": 31, \"welcomed\": 36, \"hopefully\": 16, \"graduating\": 4, \"fall\": 33, \"lonely\": 66, \"alright\": 5, \"tv\": 18, \"awhile\": 9, \"annoyed\": 61, \"filled\": 13, \"pants\": 6, \"complain\": 9, \"companies\": 7, \"taxes\": 1, \"imposed\": 3, \"upon\": 30, \"bleh\": 1, \"focus\": 31, \"sermon\": 1, \"research\": 13, \"practicing\": 1, \"lies\": 10, \"ahead\": 23, \"treasured\": 11, \"loved\": 99, \"perfect\": 68, \"woman\": 53, \"certain\": 44, \"level\": 21, \"easier\": 9, \"default\": 3, \"complacent\": 23, \"britain\": 2, \"immediate\": 4, \"rain\": 12, \"familiar\": 9, \"nonetheless\": 4, \"gap\": 1, \"saturday\": 14, \"earning\": 2, \"remainder\": 1, \"military\": 3, \"stories\": 30, \"grandma\": 2, \"hospitals\": 1, \"homes\": 4, \"whom\": 19, \"small\": 59, \"step\": 25, \"silly\": 16, \"aggravated\": 12, \"avoiding\": 6, \"conflict\": 3, \"situations\": 22, \"arise\": 1, \"scott\": 5, \"education\": 10, \"rel\": 17, \"bookmark\": 12, \"class\": 73, \"entry\": 7, \"author\": 10, \"href\": 127, \"http\": 150, \"liveagainsttheflow\": 1, \"dumb\": 50, \"asking\": 25, \"ryan\": 2, \"said\": 139, \"ben\": 2, \"harden\": 2, \"toughen\": 1, \"order\": 35, \"myelf\": 1, \"utterly\": 31, \"devastated\": 50, \"woke\": 65, \"borrow\": 1, \"wonderful\": 74, \"phrase\": 6, \"rough\": 4, \"badger\": 1, \"arse\": 1, \"fear\": 37, \"larger\": 3, \"freaked\": 6, \"brink\": 2, \"tears\": 25, \"mac\": 3, \"lipsticks\": 3, \"names\": 6, \"select\": 4, \"shade\": 2, \"several\": 26, \"related\": 8, \"factors\": 2, \"regarding\": 6, \"treatment\": 10, \"acne\": 3, \"scars\": 2, \"behind\": 37, \"proving\": 1, \"diet\": 12, \"extract\": 1, \"mention\": 23, \"ignored\": 45, \"birthdays\": 2, \"reminds\": 7, \"threw\": 8, \"birthday\": 18, \"party\": 24, \"note\": 11, \"wanting\": 47, \"iv\": 2, \"gone\": 43, \"head\": 68, \"dwelling\": 3, \"move\": 55, \"happen\": 56, \"fight\": 16, \"rarely\": 10, \"guilty\": 65, \"laughs\": 2, \"blame\": 3, \"miserable\": 63, \"crying\": 31, \"realizing\": 5, \"fault\": 21, \"blonde\": 5, \"intended\": 10, \"achieving\": 4, \"knowing\": 53, \"anywhere\": 14, \"near\": 17, \"playwright\": 1, \"robert\": 1, \"reid\": 1, \"socially\": 13, \"critical\": 6, \"sorta\": 6, \"turning\": 18, \"thirty\": 3, \"img\": 24, \"alt\": 2, \"onion\": 1, \"emoticons\": 3, \"src\": 28, \"www\": 39, \"melancholy\": 54, \"violent\": 53, \"tug\": 5, \"socket\": 1, \"chivalry\": 1, \"magnanimity\": 1, \"whatsoever\": 2, \"defeated\": 37, \"opposition\": 2, \"tonight\": 52, \"check\": 10, \"stats\": 3, \"independent\": 3, \"la\": 9, \"destinys\": 1, \"child\": 63, \"bitchy\": 33, \"selfish\": 58, \"hitting\": 10, \"victorious\": 2, \"door\": 25, \"triumphant\": 30, \"retorted\": 1, \"face\": 88, \"clever\": 38, \"offended\": 52, \"question\": 16, \"necessarily\": 4, \"system\": 19, \"change\": 64, \"students\": 33, \"anxiety\": 24, \"pressure\": 27, \"needing\": 11, \"flawless\": 10, \"vast\": 3, \"neutral\": 5, \"older\": 20, \"pee\": 3, \"poking\": 2, \"g\": 5, \"spot\": 21, \"stimulation\": 1, \"method\": 5, \"messy\": 26, \"aching\": 50, \"insipid\": 1, \"sides\": 7, \"calves\": 2, \"muscles\": 14, \"fantasy\": 3, \"featured\": 1, \"sports\": 2, \"illustrated\": 1, \"swimsuit\": 2, \"model\": 4, \"issue\": 22, \"boomers\": 1, \"seriouly\": 1, \"respected\": 46, \"privacy\": 3, \"ordered\": 6, \"capable\": 7, \"lighting\": 2, \"shitty\": 53, \"checked\": 6, \"contented\": 34, \"run\": 63, \"butterfly\": 1, \"noticed\": 14, \"chapters\": 3, \"chose\": 7, \"worlds\": 5, \"alphabet\": 1, \"rose\": 2, \"jsk\": 1, \"length\": 6, \"lengths\": 1, \"lolita\": 1, \"dresses\": 5, \"knee\": 3, \"styles\": 2, \"jane\": 4, \"austen\": 2, \"defend\": 5, \"conversation\": 21, \"blue\": 17, \"color\": 18, \"christmas\": 43, \"fanatics\": 1, \"jump\": 9, \"co\": 7, \"screenwriter\": 1, \"roberto\": 1, \"orcis\": 1, \"bizarre\": 2, \"adoration\": 1, \"dubya\": 1, \"pampered\": 2, \"bush\": 1, \"responsible\": 6, \"shit\": 26, \"carried\": 6, \"spider\": 2, \"orci\": 1, \"thanks\": 18, \"psychopath\": 1, \"fake\": 34, \"chemo\": 5, \"relatively\": 5, \"prospects\": 1, \"foolish\": 36, \"game\": 35, \"telling\": 30, \"persons\": 3, \"er\": 3, \"definitely\": 41, \"rules\": 6, \"lips\": 16, \"safe\": 69, \"arms\": 28, \"psychotic\": 4, \"leadingstrings\": 1, \"journey\": 17, \"quickly\": 33, \"honored\": 45, \"relived\": 1, \"truely\": 2, \"grateful\": 39, \"cardiff\": 1, \"along\": 37, \"characters\": 25, \"depressive\": 1, \"suffer\": 13, \"endure\": 3, \"approve\": 1, \"disapprove\": 1, \"dot\": 3, \"com\": 3, \"marriages\": 2, \"sitting\": 51, \"apparently\": 5, \"offends\": 2, \"rude\": 45, \"horrible\": 67, \"articulating\": 1, \"verbally\": 2, \"incidents\": 1, \"mad\": 54, \"gloomy\": 49, \"sky\": 11, \"mush\": 4, \"freeer\": 1, \"repressed\": 17, \"power\": 16, \"distract\": 3, \"needs\": 44, \"met\": 32, \"enjoyment\": 4, \"relaxation\": 3, \"playing\": 20, \"splash\": 3, \"sand\": 10, \"moving\": 35, \"nearby\": 1, \"driver\": 3, \"report\": 10, \"parents\": 44, \"embrace\": 15, \"extreme\": 4, \"effort\": 25, \"physical\": 27, \"exertion\": 1, \"proves\": 1, \"succeed\": 7, \"fit\": 20, \"body\": 96, \"slapped\": 2, \"poem\": 6, \"wrote\": 22, \"history\": 16, \"snow\": 5, \"globe\": 2, \"shaken\": 50, \"dust\": 4, \"settle\": 10, \"crap\": 22, \"search\": 16, \"solutions\": 4, \"hold\": 32, \"tongue\": 9, \"view\": 16, \"agitated\": 86, \"irritable\": 58, \"honest\": 22, \"keep\": 133, \"skeptical\": 30, \"everytime\": 6, \"hang\": 10, \"neglectful\": 19, \"pet\": 3, \"owner\": 2, \"cornish\": 1, \"age\": 31, \"cornwall\": 1, \"heavy\": 9, \"ve\": 93, \"stopped\": 20, \"disappointment\": 6, \"traffic\": 3, \"recognition\": 2, \"piece\": 29, \"jigsaw\": 1, \"spray\": 4, \"during\": 71, \"afternoons\": 1, \"beat\": 13, \"heat\": 13, \"refreshing\": 3, \"doesnt\": 54, \"sting\": 3, \"unlike\": 6, \"colognes\": 1, \"fresh\": 11, \"scent\": 9, \"energizing\": 2, \"intense\": 5, \"bridal\": 1, \"thank\": 21, \"drunk\": 7, \"fab\": 9, \"ashamed\": 59, \"blogging\": 25, \"regularly\": 5, \"hasnt\": 6, \"struggle\": 18, \"hardly\": 11, \"bloody\": 3, \"incessant\": 1, \"bitching\": 1, \"general\": 23, \"donna\": 1, \"summer\": 37, \"dead\": 16, \"jtwoo\": 1, \"number\": 24, \"racism\": 1, \"prevails\": 1, \"cultures\": 3, \"colors\": 9, \"breeds\": 2, \"loneliness\": 11, \"discontent\": 33, \"economy\": 3, \"recession\": 3, \"unemployment\": 1, \"caused\": 11, \"topic\": 9, \"divorce\": 3, \"surprised\": 60, \"amount\": 31, \"courage\": 3, \"men\": 34, \"slightly\": 73, \"desolation\": 1, \"consolation\": 2, \"session\": 7, \"title\": 22, \"digg\": 1, \"nofollow\": 7, \"blank\": 46, \"offering\": 7, \"gold\": 4, \"jewelry\": 6, \"minimal\": 3, \"cash\": 4, \"regards\": 4, \"process\": 21, \"selling\": 2, \"jewellery\": 3, \"revenue\": 2, \"add\": 24, \"professional\": 12, \"ceramics\": 1, \"repairment\": 1, \"atelier\": 1, \"describe\": 24, \"themselves\": 25, \"artisans\": 2, \"patrimony\": 1, \"specialized\": 2, \"primitive\": 1, \"arts\": 2, \"antiquities\": 1, \"relief\": 9, \"damaged\": 43, \"fish\": 5, \"shape\": 9, \"ashtray\": 1, \"hands\": 28, \"personally\": 22, \"admire\": 8, \"accomplished\": 13, \"children\": 66, \"humbled\": 5, \"edge\": 16, \"microcosm\": 1, \"awkward\": 56, \"soft\": 11, \"lovely\": 62, \"looking\": 102, \"shine\": 3, \"third\": 6, \"wheel\": 3, \"justin\": 4, \"agree\": 13, \"original\": 6, \"comment\": 19, \"water\": 31, \"transcends\": 2, \"gorgeously\": 2, \"cinematic\": 1, \"belongs\": 1, \"uptight\": 18, \"stubborn\": 32, \"spazzing\": 2, \"dates\": 2, \"adoring\": 2, \"gain\": 13, \"forever\": 15, \"bring\": 34, \"cranky\": 48, \"sorts\": 7, \"brewing\": 2, \"moronic\": 4, \"storm\": 3, \"pity\": 10, \"implies\": 2, \"justice\": 7, \"struggled\": 12, \"module\": 2, \"blogs\": 12, \"although\": 39, \"fellow\": 9, \"havent\": 62, \"interacted\": 1, \"definite\": 2, \"development\": 7, \"petty\": 38, \"christine\": 1, \"community\": 28, \"proclaim\": 1, \"sanity\": 3, \"shaky\": 39, \"d\": 42, \"pedestrian\": 2, \"crossing\": 4, \"intention\": 7, \"course\": 40, \"road\": 16, \"tiniest\": 2, \"midcentury\": 1, \"design\": 14, \"vintage\": 8, \"paired\": 2, \"dresser\": 1, \"white\": 18, \"dissatisfied\": 44, \"mellow\": 38, \"taken\": 36, \"wallet\": 4, \"episode\": 18, \"mind\": 73, \"playful\": 19, \"enriching\": 1, \"curiosity\": 5, \"encouraging\": 1, \"created\": 16, \"kindergarteners\": 1, \"worried\": 31, \"officer\": 5, \"charmed\": 7, \"increasingly\": 7, \"tubelight\": 1, \"reflecting\": 1, \"glossy\": 2, \"paper\": 20, \"picture\": 21, \"laced\": 3, \"bra\": 1, \"distracted\": 36, \"substance\": 5, \"ways\": 46, \"equally\": 17, \"aware\": 20, \"learn\": 35, \"season\": 25, \"paraphrase\": 1, \"ranted\": 1, \"able\": 154, \"trust\": 41, \"etc\": 41, \"vital\": 29, \"someday\": 5, \"active\": 11, \"attempt\": 20, \"coloring\": 1, \"crazy\": 28, \"nights\": 9, \"apply\": 7, \"everyday\": 21, \"wearing\": 30, \"reminded\": 9, \"heartache\": 3, \"gentle\": 37, \"nudge\": 3, \"effecting\": 2, \"dearly\": 2, \"remedy\": 2, \"loads\": 7, \"embarrassed\": 54, \"adoption\": 1, \"teenager\": 8, \"consider\": 23, \"resigned\": 14, \"brought\": 19, \"docile\": 1, \"stupid\": 89, \"easily\": 17, \"conference\": 8, \"fair\": 6, \"xia\": 1, \"designing\": 1, \"games\": 15, \"victimized\": 9, \"loss\": 31, \"fact\": 75, \"universe\": 17, \"imagination\": 3, \"fathomed\": 1, \"finished\": 31, \"sentimental\": 28, \"weeks\": 53, \"words\": 76, \"trotted\": 1, \"added\": 14, \"hoping\": 21, \"enter\": 10, \"super\": 59, \"high\": 42, \"hes\": 45, \"everyfuckingthing\": 1, \"neither\": 11, \"passive\": 1, \"tolerate\": 3, \"nor\": 21, \"problem\": 21, \"expressing\": 5, \"once\": 99, \"express\": 24, \"emotions\": 33, \"nearly\": 14, \"airtime\": 1, \"listening\": 25, \"roommate\": 3, \"boasting\": 1, \"role\": 12, \"grandmother\": 6, \"beloved\": 60, \"assured\": 46, \"training\": 21, \"continued\": 14, \"couldn\": 22, \"shoes\": 16, \"posted\": 18, \"babychaser\": 1, \"seen\": 29, \"dvd\": 3, \"forgive\": 10, \"pervert\": 1, \"hey\": 11, \"tranquil\": 7, \"eloquent\": 1, \"charm\": 2, \"praise\": 5, \"array\": 1, \"delights\": 1, \"legard\": 1, \"missing\": 28, \"quit\": 10, \"hopeless\": 43, \"eat\": 50, \"soothe\": 3, \"mainly\": 3, \"text\": 10, \"word\": 35, \"spoken\": 4, \"powerful\": 11, \"bored\": 9, \"conscious\": 10, \"careful\": 3, \"happens\": 21, \"classes\": 13, \"concept\": 4, \"alive\": 17, \"womb\": 1, \"sandwich\": 2, \"todd\": 4, \"received\": 18, \"key\": 12, \"shall\": 13, \"psssh\": 1, \"amazed\": 64, \"dream\": 30, \"side\": 54, \"medications\": 3, \"genetic\": 1, \"stay\": 48, \"permanently\": 6, \"false\": 2, \"drive\": 15, \"thief\": 3, \"stolen\": 4, \"exposures\": 1, \"crudely\": 1, \"stuck\": 20, \"camera\": 10, \"ancients\": 1, \"sliding\": 2, \"big\": 68, \"throbbing\": 5, \"cock\": 2, \"convinced\": 52, \"month\": 29, \"june\": 3, \"fingers\": 14, \"crossed\": 7, \"cute\": 53, \"girlie\": 1, \"dress\": 18, \"calf\": 1, \"starting\": 81, \"cramp\": 3, \"ribcage\": 1, \"affectionate\": 10, \"sibling\": 3, \"slogging\": 2, \"outs\": 1, \"finishing\": 8, \"popcorn\": 1, \"glass\": 8, \"pinot\": 1, \"gris\": 1, \"slacking\": 2, \"toilet\": 6, \"constipated\": 2, \"challenge\": 17, \"prevent\": 8, \"manager\": 3, \"sort\": 81, \"formal\": 2, \"mental\": 14, \"evaluation\": 1, \"twitter\": 10, \"plan\": 34, \"landscape\": 1, \"aftermath\": 2, \"genre\": 5, \"appeal\": 2, \"wierd\": 3, \"result\": 16, \"laziness\": 2, \"experimented\": 1, \"lots\": 27, \"experiences\": 17, \"mentions\": 2, \"sadly\": 4, \"realize\": 43, \"career\": 22, \"somehow\": 57, \"partners\": 3, \"support\": 53, \"ther\": 1, \"workers\": 9, \"wait\": 26, \"spirit\": 31, \"desperately\": 12, \"seek\": 6, \"affection\": 1, \"exceptionally\": 4, \"daring\": 1, \"corset\": 1, \"judge\": 5, \"character\": 18, \"dwell\": 2, \"wronged\": 44, \"lest\": 2, \"develop\": 8, \"serenity\": 4, \"stealing\": 4, \"resentments\": 1, \"pieces\": 15, \"example\": 9, \"maggie\": 1, \"lees\": 1, \"titled\": 2, \"vol\": 1, \"reciprocated\": 1, \"cooler\": 3, \"baba\": 1, \"emote\": 1, \"numb\": 47, \"exhausted\": 57, \"husband\": 43, \"contribute\": 6, \"parenting\": 4, \"household\": 2, \"tasks\": 8, \"ok\": 75, \"incision\": 1, \"expected\": 20, \"neuropathy\": 2, \"toes\": 8, \"residual\": 1, \"indeed\": 8, \"ballroom\": 2, \"cd\": 4, \"va\": 1, \"prandi\": 1, \"drink\": 21, \"vanilla\": 3, \"protein\": 2, \"powder\": 5, \"tastes\": 3, \"mashmellows\": 1, \"chocolate\": 15, \"mix\": 10, \"human\": 30, \"wondering\": 23, \"submissive\": 33, \"exactly\": 37, \"ten\": 7, \"butterflies\": 4, \"stomach\": 33, \"reduce\": 4, \"jealousy\": 10, \"commands\": 1, \"jealous\": 44, \"jew\": 1, \"obey\": 2, \"prohibition\": 1, \"bothered\": 60, \"bones\": 8, \"silently\": 7, \"knuckles\": 1, \"spreading\": 3, \"uneven\": 1, \"nails\": 6, \"oscillating\": 1, \"patterns\": 1, \"flavors\": 2, \"helped\": 16, \"deprived\": 41, \"completed\": 4, \"supposed\": 34, \"deborah\": 1, \"lippmann\": 1, \"rock\": 12, \"base\": 6, \"staining\": 1, \"exceedingly\": 3, \"ws\": 1, \"modified\": 1, \"french\": 4, \"tip\": 5, \"coats\": 2, \"peachy\": 1, \"pink\": 7, \"jelly\": 1, \"sation\": 1, \"byte\": 1, \"random\": 8, \"dotting\": 1, \"spots\": 2, \"cab\": 1, \"firstly\": 1, \"madness\": 2, \"flat\": 8, \"planet\": 8, \"visited\": 7, \"secondly\": 1, \"scariest\": 1, \"telephone\": 1, \"interviews\": 3, \"freakishly\": 2, \"against\": 49, \"depths\": 6, \"clothing\": 9, \"brand\": 12, \"sendi\": 1, \"cheated\": 9, \"looked\": 25, \"cause\": 48, \"known\": 30, \"appear\": 4, \"elementary\": 2, \"wept\": 1, \"grandparents\": 5, \"prayed\": 6, \"gods\": 15, \"replied\": 1, \"hurting\": 9, \"struggling\": 17, \"readers\": 25, \"searching\": 7, \"tablets\": 4, \"break\": 33, \"apple\": 4, \"ipad\": 3, \"highly\": 11, \"public\": 15, \"service\": 15, \"introduce\": 5, \"colleagues\": 3, \"wife\": 19, \"shes\": 39, \"saying\": 70, \"thick\": 5, \"heap\": 3, \"involved\": 18, \"bummed\": 3, \"violence\": 9, \"disturbing\": 1, \"insidious\": 2, \"predictable\": 4, \"victim\": 12, \"blaming\": 1, \"incident\": 6, \"impending\": 4, \"responsibilities\": 8, \"ensue\": 2, \"content\": 59, \"anger\": 25, \"appearance\": 5, \"instigated\": 1, \"results\": 20, \"direction\": 16, \"real\": 74, \"profession\": 3, \"teaching\": 8, \"poetry\": 10, \"troubled\": 37, \"poor\": 9, \"insecure\": 54, \"invigorated\": 37, \"ready\": 46, \"flight\": 12, \"airport\": 6, \"hardest\": 3, \"suppress\": 1, \"tiring\": 1, \"contact\": 9, \"honestly\": 49, \"second\": 35, \"miss\": 52, \"rylin\": 1, \"whiney\": 8, \"dramatic\": 6, \"tad\": 14, \"absence\": 4, \"ending\": 10, \"fitting\": 6, \"album\": 7, \"humble\": 4, \"opinion\": 11, \"festive\": 47, \"tree\": 17, \"catching\": 6, \"goings\": 2, \"ons\": 1, \"coronation\": 1, \"taylor\": 5, \"apprised\": 1, \"latest\": 6, \"security\": 8, \"compromised\": 4, \"guessed\": 2, \"riva\": 1, \"harvey\": 1, \"weinstein\": 1, \"chance\": 27, \"win\": 21, \"oscars\": 1, \"discouraged\": 49, \"robbing\": 1, \"peter\": 6, \"paul\": 4, \"cow\": 5, \"afford\": 4, \"meeting\": 19, \"semester\": 7, \"cinderalla\": 1, \"sorrowful\": 6, \"odds\": 3, \"success\": 13, \"remind\": 17, \"prettier\": 2, \"blur\": 3, \"pertaining\": 2, \"dinn\": 1, \"expressive\": 1, \"fiction\": 8, \"powers\": 4, \"versus\": 2, \"excitement\": 10, \"harmonious\": 1, \"spontaneous\": 3, \"bouts\": 2, \"used\": 77, \"screams\": 1, \"attention\": 27, \"obligated\": 4, \"snobbish\": 4, \"encourage\": 7, \"positively\": 3, \"ranbir\": 1, \"works\": 17, \"directors\": 1, \"ayan\": 1, \"mukerji\": 1, \"filmfare\": 1, \"simply\": 54, \"require\": 5, \"part\": 110, \"uploading\": 2, \"lovers\": 3, \"explorer\": 1, \"radiant\": 8, \"photography\": 9, \"lightsync\": 1, \"faux\": 1, \"diamond\": 2, \"rings\": 3, \"rise\": 10, \"tide\": 2, \"obeys\": 1, \"lunar\": 1, \"whims\": 1, \"sweaty\": 4, \"episodes\": 4, \"falling\": 20, \"audience\": 12, \"preached\": 1, \"upset\": 42, \"hospitalized\": 1, \"restless\": 38, \"minor\": 8, \"data\": 2, \"comparatively\": 3, \"determine\": 4, \"elated\": 5, \"et\": 1, \"cetera\": 1, \"practically\": 5, \"unimportant\": 39, \"startled\": 6, \"laugh\": 17, \"eid\": 2, \"line\": 27, \"teach\": 11, \"watch\": 49, \"jazzed\": 1, \"image\": 12, \"wantig\": 1, \"bothering\": 4, \"fridays\": 2, \"charge\": 3, \"thereby\": 5, \"z\": 2, \"nurturing\": 1, \"reluctantly\": 1, \"ate\": 18, \"string\": 8, \"cheese\": 3, \"hadn\": 7, \"ironic\": 1, \"throw\": 22, \"foggy\": 4, \"wall\": 14, \"agent\": 3, \"shooting\": 3, \"truck\": 3, \"weve\": 12, \"warp\": 1, \"wednesday\": 8, \"terrific\": 32, \"surgery\": 10, \"freedom\": 15, \"dance\": 14, \"insecurities\": 4, \"ladies\": 7, \"basis\": 9, \"surface\": 8, \"resident\": 1, \"room\": 58, \"treat\": 14, \"angered\": 14, \"unpleasant\": 27, \"surprise\": 8, \"access\": 4, \"silence\": 7, \"join\": 9, \"creating\": 10, \"girls\": 31, \"nerves\": 3, \"kick\": 11, \"smiley\": 2, \"glasses\": 7, \"begin\": 29, \"displaced\": 1, \"unloved\": 30, \"bill\": 7, \"short\": 29, \"precious\": 48, \"ping\": 1, \"multiband\": 1, \"student\": 12, \"homework\": 5, \"low\": 72, \"almost\": 86, \"panic\": 5, \"nobody\": 10, \"isolating\": 2, \"among\": 10, \"convos\": 1, \"together\": 58, \"drama\": 12, \"following\": 14, \"updating\": 1, \"says\": 22, \"grumpy\": 34, \"tease\": 1, \"weekend\": 48, \"katy\": 2, \"danny\": 1, \"stalk\": 1, \"erica\": 1, \"socialize\": 1, \"eight\": 6, \"calls\": 10, \"texts\": 2, \"host\": 3, \"brother\": 16, \"span\": 3, \"hour\": 38, \"uninspired\": 1, \"series\": 17, \"accidents\": 1, \"stumbling\": 2, \"admit\": 52, \"unprepared\": 2, \"recently\": 25, \"figure\": 21, \"loves\": 9, \"michelle\": 2, \"ballistic\": 2, \"control\": 68, \"pea\": 1, \"beared\": 1, \"witness\": 5, \"bouncer\": 1, \"emo\": 11, \"married\": 12, \"offer\": 20, \"clubs\": 1, \"guys\": 40, \"intimated\": 1, \"seminar\": 1, \"professor\": 3, \"normal\": 30, \"alternating\": 2, \"periods\": 5, \"paranoia\": 4, \"inadequacies\": 1, \"annoyingly\": 2, \"pompous\": 1, \"appreciated\": 14, \"nic\": 1, \"knows\": 15, \"problems\": 36, \"sincere\": 42, \"somewhat\": 56, \"nap\": 4, \"steve\": 3, \"wandered\": 1, \"botanical\": 1, \"gardens\": 1, \"tor\": 1, \"shoots\": 2, \"families\": 13, \"shimmer\": 3, \"fan\": 16, \"subtle\": 3, \"scary\": 6, \"obvious\": 7, \"constrained\": 1, \"extrovert\": 1, \"heartless\": 21, \"ruach\": 1, \"hakodesh\": 1, \"holy\": 9, \"thrilled\": 34, \"standing\": 14, \"mirror\": 4, \"changed\": 18, \"persevered\": 1, \"km\": 2, \"mollusk\": 1, \"beaten\": 50, \"wet\": 6, \"cloth\": 2, \"stabbed\": 1, \"sake\": 12, \"amp\": 61, \"pop\": 15, \"skill\": 4, \"consistently\": 5, \"accept\": 13, \"possibility\": 6, \"screw\": 3, \"comes\": 55, \"representing\": 2, \"clients\": 3, \"pleasure\": 9, \"venture\": 7, \"walk\": 60, \"intent\": 3, \"block\": 8, \"buy\": 33, \"resources\": 5, \"numerous\": 3, \"vantage\": 1, \"points\": 11, \"daydream\": 2, \"coming\": 66, \"bet\": 9, \"saint\": 2, \"costume\": 2, \"craving\": 10, \"snack\": 3, \"choose\": 18, \"became\": 15, \"foot\": 13, \"inspire\": 1, \"create\": 25, \"msg\": 2, \"teams\": 1, \"draft\": 5, \"meds\": 3, \"correctly\": 2, \"barely\": 12, \"frantic\": 31, \"true\": 38, \"saw\": 36, \"dining\": 4, \"table\": 11, \"moved\": 14, \"luxury\": 3, \"fashion\": 11, \"college\": 25, \"productivity\": 2, \"gear\": 8, \"chalk\": 1, \"ideas\": 19, \"projects\": 15, \"army\": 7, \"attack\": 6, \"pigeons\": 1, \"tiny\": 13, \"uninhabited\": 1, \"island\": 3, \"sofa\": 3, \"surrounded\": 8, \"choc\": 1, \"bloc\": 1, \"paintings\": 4, \"hundreds\": 3, \"books\": 43, \"dip\": 2, \"test\": 11, \"scores\": 1, \"expanding\": 1, \"disgusted\": 40, \"actions\": 12, \"gwiyomi\": 1, \"doubles\": 1, \"victory\": 2, \"brown\": 13, \"struff\": 1, \"sunday\": 18, \"fedtastic\": 1, \"tennis\": 1, \"eating\": 46, \"smaller\": 2, \"nutrient\": 1, \"dense\": 1, \"meals\": 6, \"portion\": 4, \"spaghetti\": 1, \"meatballs\": 1, \"italian\": 4, \"bread\": 8, \"previously\": 5, \"suddenly\": 40, \"tick\": 3, \"keyboard\": 3, \"keys\": 3, \"spilled\": 2, \"screen\": 5, \"middle\": 18, \"finger\": 9, \"f\": 5, \"cold\": 87, \"whitleys\": 1, \"photo\": 12, \"shoot\": 4, \"manage\": 13, \"spending\": 29, \"wisely\": 1, \"late\": 29, \"sympathy\": 9, \"allergies\": 2, \"expensive\": 8, \"masterpiece\": 1, \"sympathetic\": 44, \"finding\": 21, \"repetition\": 3, \"annoying\": 11, \"showing\": 14, \"ubuntu\": 1, \"user\": 3, \"linux\": 4, \"platform\": 3, \"atheism\": 1, \"fails\": 1, \"tackle\": 3, \"political\": 10, \"personal\": 29, \"lived\": 19, \"abroad\": 1, \"hell\": 24, \"gut\": 5, \"honoured\": 37, \"incorporate\": 2, \"sport\": 7, \"massively\": 3, \"actor\": 2, \"chris\": 4, \"evans\": 1, \"captain\": 2, \"treadmill\": 3, \"al\": 2, \"info\": 5, \"dump\": 5, \"skipped\": 2, \"pages\": 10, \"ached\": 2, \"swear\": 11, \"liver\": 1, \"giggly\": 10, \"witty\": 2, \"admission\": 2, \"puts\": 7, \"category\": 5, \"puppies\": 1, \"steal\": 4, \"ratty\": 2, \"backs\": 2, \"dickensian\": 1, \"orphans\": 1, \"annual\": 2, \"outbreak\": 1, \"ptpt\": 1, \"pre\": 6, \"te\": 2, \"pouhere\": 1, \"tension\": 8, \"surely\": 8, \"shades\": 4, \"match\": 8, \"liking\": 6, \"challenged\": 6, \"clip\": 3, \"gere\": 1, \"julia\": 5, \"roberts\": 2, \"walks\": 4, \"boutique\": 1, \"condescending\": 3, \"staff\": 4, \"refuse\": 10, \"serve\": 7, \"strangely\": 10, \"settled\": 10, \"flooded\": 1, \"topics\": 2, \"entertained\": 19, \"influx\": 1, \"opinions\": 9, \"clarity\": 4, \"dinner\": 18, \"brain\": 25, \"explodes\": 1, \"proper\": 6, \"skills\": 17, \"debris\": 1, \"calculated\": 2, \"cast\": 6, \"cloud\": 2, \"rainy\": 4, \"hoped\": 11, \"shiver\": 3, \"ran\": 15, \"pulled\": 13, \"stronger\": 11, \"entranced\": 1, \"transgender\": 1, \"brainwashing\": 1, \"deceive\": 1, \"physicians\": 1, \"germany\": 1, \"intersex\": 1, \"portray\": 3, \"angels\": 3, \"earth\": 15, \"intermarrying\": 1, \"humans\": 6, \"discussions\": 8, \"partly\": 12, \"persistent\": 1, \"nonsense\": 4, \"effects\": 16, \"advertising\": 2, \"physically\": 23, \"unfit\": 3, \"determination\": 4, \"poo\": 3, \"vicious\": 10, \"circle\": 7, \"sweetly\": 1, \"whatever\": 40, \"timid\": 13, \"shy\": 42, \"complaining\": 11, \"worse\": 23, \"friday\": 17, \"relieved\": 43, \"caught\": 13, \"tornadoes\": 2, \"broken\": 14, \"arrow\": 1, \"breath\": 22, \"extras\": 1, \"especially\": 86, \"yash\": 3, \"sooo\": 3, \"fateh\": 1, \"terrible\": 45, \"alternated\": 1, \"wishing\": 8, \"terrified\": 62, \"leaving\": 29, \"newborn\": 5, \"yelled\": 3, \"strategy\": 5, \"counted\": 2, \"total\": 16, \"pair\": 15, \"gates\": 2, \"suppressed\": 4, \"seconds\": 5, \"anyways\": 5, \"endless\": 7, \"ourselves\": 11, \"splendid\": 10, \"sniffles\": 2, \"itchy\": 1, \"throat\": 8, \"awake\": 13, \"afternoon\": 16, \"shower\": 8, \"gifts\": 11, \"elevation\": 1, \"lurker\": 1, \"buttons\": 2, \"button\": 10, \"holes\": 2, \"suspicion\": 1, \"giving\": 48, \"avoid\": 17, \"negativity\": 3, \"large\": 15, \"studs\": 1, \"attach\": 1, \"decorative\": 2, \"stitch\": 2, \"visible\": 3, \"dumps\": 2, \"mildly\": 3, \"upsetting\": 1, \"news\": 30, \"immensely\": 6, \"began\": 53, \"strong\": 68, \"connection\": 19, \"fields\": 5, \"woods\": 2, \"afterwards\": 16, \"confession\": 3, \"alexander\": 1, \"gaze\": 3, \"tend\": 23, \"allowed\": 21, \"doubt\": 22, \"media\": 23, \"effectively\": 2, \"easy\": 32, \"adore\": 5, \"leonard\": 1, \"cohen\": 1, \"contractions\": 4, \"apart\": 13, \"theyre\": 30, \"snappy\": 1, \"touch\": 30, \"waving\": 1, \"mentioned\": 12, \"four\": 26, \"miles\": 18, \"oddly\": 7, \"reacting\": 4, \"tyrant\": 1, \"dedicates\": 1, \"superior\": 41, \"thrill\": 2, \"inadequacy\": 1, \"piano\": 2, \"hercules\": 1, \"terribly\": 21, \"turned\": 15, \"lestat\": 1, \"gatsby\": 1, \"evident\": 3, \"tortured\": 58, \"abused\": 35, \"track\": 7, \"wise\": 9, \"marlon\": 1, \"brando\": 1, \"lily\": 2, \"sister\": 25, \"gathers\": 1, \"holiday\": 20, \"impolite\": 4, \"handed\": 4, \"unduly\": 1, \"battery\": 2, \"smoke\": 6, \"detector\": 1, \"planted\": 2, \"trees\": 11, \"thirsty\": 2, \"choice\": 25, \"stroke\": 3, \"waited\": 3, \"comparing\": 3, \"everybodys\": 1, \"remembering\": 5, \"clear\": 15, \"reminder\": 8, \"lengthy\": 2, \"illness\": 8, \"lousy\": 39, \"groundless\": 1, \"importance\": 6, \"stare\": 4, \"stars\": 5, \"sensation\": 6, \"provided\": 4, \"soporific\": 1, \"luscious\": 1, \"hazy\": 1, \"ice\": 15, \"gave\": 26, \"yourself\": 19, \"torture\": 3, \"attacks\": 6, \"racial\": 1, \"slur\": 1, \"aimed\": 1, \"fridge\": 3, \"option\": 10, \"weighing\": 2, \"influencing\": 2, \"mortuary\": 1, \"science\": 5, \"morbid\": 2, \"lets\": 19, \"compasionate\": 1, \"greiving\": 1, \"sensations\": 5, \"cope\": 9, \"tween\": 1, \"sat\": 37, \"moms\": 6, \"boss\": 6, \"boys\": 19, \"babysit\": 1, \"considering\": 13, \"n\": 8, \"muscle\": 4, \"pains\": 7, \"exhilarated\": 1, \"colored\": 3, \"lights\": 5, \"quiet\": 17, \"cell\": 3, \"intensely\": 8, \"fulfilling\": 3, \"promises\": 2, \"yours\": 9, \"spare\": 3, \"desk\": 7, \"stole\": 4, \"mothers\": 12, \"unreasonable\": 3, \"reasons\": 29, \"lent\": 1, \"learnt\": 8, \"scissors\": 1, \"continually\": 4, \"legions\": 3, \"supporters\": 3, \"established\": 3, \"indy\": 1, \"careers\": 2, \"digital\": 3, \"illusion\": 3, \"lol\": 16, \"explained\": 3, \"countless\": 4, \"impoverished\": 1, \"hundred\": 5, \"folds\": 1, \"unfair\": 4, \"reaction\": 16, \"paused\": 3, \"charming\": 14, \"uber\": 2, \"lady\": 11, \"bsc\": 1, \"degree\": 9, \"shouldnt\": 19, \"steps\": 7, \"entries\": 3, \"rubbish\": 4, \"log\": 7, \"yeah\": 18, \"bought\": 17, \"tickets\": 1, \"screening\": 1, \"distraction\": 2, \"offensive\": 6, \"scenes\": 5, \"sounds\": 13, \"flashed\": 1, \"glad\": 72, \"injury\": 7, \"injured\": 3, \"assault\": 1, \"bombs\": 1, \"sex\": 21, \"necessary\": 10, \"print\": 6, \"journals\": 2, \"clean\": 15, \"slate\": 2, \"unilaterally\": 1, \"forgiving\": 1, \"intentionally\": 1, \"carelessness\": 1, \"forget\": 26, \"perceived\": 2, \"insults\": 2, \"abuses\": 1, \"rely\": 6, \"instincts\": 3, \"intellect\": 4, \"intuition\": 1, \"keen\": 23, \"planting\": 2, \"ground\": 20, \"woes\": 1, \"pregnancy\": 14, \"upload\": 3, \"encountered\": 2, \"dare\": 8, \"slow\": 10, \"catch\": 17, \"billy\": 6, \"blanks\": 1, \"yell\": 7, \"fierceness\": 1, \"recovering\": 2, \"anime\": 5, \"fandom\": 4, \"alarmed\": 13, \"affair\": 3, \"straightforward\": 2, \"logical\": 2, \"answer\": 22, \"algebra\": 2, \"combined\": 5, \"overhearing\": 1, \"trigonometry\": 1, \"tutor\": 2, \"tutee\": 1, \"library\": 7, \"calmed\": 2, \"thyroid\": 3, \"seeking\": 3, \"answers\": 10, \"photographically\": 1, \"worry\": 24, \"battle\": 7, \"hasn\": 3, \"angst\": 2, \"rosa\": 1, \"deals\": 4, \"aunt\": 6, \"chasm\": 1, \"u\": 21, \"posting\": 26, \"obviously\": 15, \"ultimately\": 5, \"jobs\": 8, \"pick\": 26, \"lyric\": 1, \"semi\": 4, \"alarming\": 1, \"spend\": 41, \"designers\": 7, \"kitchen\": 14, \"incorporated\": 2, \"bright\": 9, \"splashes\": 1, \"orange\": 2, \"green\": 10, \"throughout\": 16, \"space\": 27, \"closed\": 12, \"china\": 6, \"hated\": 87, \"site\": 13, \"soooo\": 5, \"handing\": 3, \"mormon\": 1, \"grandfather\": 6, \"died\": 17, \"weirdo\": 2, \"adjust\": 3, \"motherhood\": 4, \"mistake\": 8, \"plus\": 13, \"visiting\": 3, \"neglect\": 3, \"meaning\": 12, \"ridden\": 1, \"pass\": 16, \"ease\": 11, \"judged\": 8, \"ridiculed\": 1, \"concentrate\": 7, \"hide\": 16, \"headed\": 8, \"wherefore\": 1, \"ableness\": 1, \"jerk\": 3, \"breed\": 2, \"television\": 3, \"indulgent\": 3, \"blogland\": 1, \"pictures\": 19, \"reality\": 17, \"ted\": 1, \"talks\": 9, \"greater\": 10, \"simplicity\": 2, \"impostor\": 2, \"behavior\": 10, \"contracts\": 1, \"reinforcement\": 1, \"cognitive\": 1, \"reframing\": 1, \"activity\": 5, \"diminishing\": 1, \"dissolving\": 2, \"deferring\": 1, \"sob\": 2, \"chanting\": 1, \"voice\": 28, \"reverberate\": 1, \"flashback\": 5, \"appearing\": 1, \"radio\": 9, \"lee\": 4, \"jaeryong\": 1, \"jungeuns\": 1, \"planned\": 6, \"outweighs\": 1, \"glands\": 1, \"neck\": 14, \"swollen\": 2, \"fighting\": 8, \"bug\": 2, \"engine\": 2, \"watched\": 16, \"thomas\": 2, \"replace\": 4, \"invincible\": 1, \"send\": 11, \"organ\": 1, \"cynicism\": 2, \"lessons\": 12, \"learned\": 35, \"fortunate\": 6, \"clubbed\": 1, \"upside\": 5, \"bigger\": 9, \"dose\": 5, \"cared\": 6, \"gratitude\": 8, \"magic\": 10, \"internet\": 15, \"chair\": 7, \"k\": 5, \"isnt\": 42, \"bareminerals\": 1, \"video\": 13, \"filmed\": 1, \"laundry\": 8, \"quietly\": 4, \"keeping\": 28, \"til\": 4, \"phase\": 6, \"passes\": 4, \"hence\": 7, \"lj\": 4, \"ineffective\": 1, \"andover\": 2, \"lied\": 5, \"w\": 6, \"youtube\": 6, \"influences\": 2, \"trends\": 2, \"wee\": 5, \"backward\": 3, \"installment\": 1, \"whose\": 8, \"fraud\": 1, \"ex\": 9, \"abducted\": 1, \"daughter\": 18, \"hinterlands\": 1, \"gaige\": 1, \"keeps\": 15, \"narrator\": 3, \"entered\": 9, \"clinic\": 4, \"ivory\": 1, \"themed\": 3, \"furnitures\": 1, \"spacious\": 2, \"cheerful\": 5, \"consultants\": 1, \"awaiting\": 2, \"reception\": 2, \"breathe\": 15, \"air\": 31, \"chances\": 5, \"hindrance\": 1, \"encouragement\": 4, \"pulse\": 4, \"boredom\": 2, \"sword\": 1, \"straight\": 19, \"chest\": 23, \"eventually\": 11, \"migrate\": 1, \"shell\": 4, \"bucks\": 2, \"travesty\": 1, \"argument\": 4, \"extended\": 4, \"bal\": 1, \"thackerey\": 1, \"pakistan\": 3, \"indian\": 4, \"soil\": 3, \"till\": 15, \"action\": 12, \"creed\": 1, \"relations\": 3, \"india\": 4, \"james\": 2, \"repeat\": 10, \"waste\": 7, \"provide\": 13, \"excellent\": 5, \"patients\": 6, \"tail\": 1, \"studying\": 13, \"coz\": 11, \"appreciate\": 19, \"award\": 5, \"winners\": 2, \"tomorrows\": 3, \"weigh\": 1, \"glamorous\": 23, \"pulling\": 10, \"handbag\": 2, \"sachaying\": 1, \"gp\": 1, \"rested\": 4, \"disadvantaged\": 6, \"frombut\": 1, \"moody\": 5, \"doctors\": 6, \"mum\": 12, \"outdoor\": 1, \"activities\": 14, \"bioware\": 1, \"resonance\": 1, \"hiccups\": 