{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 12800, "word_counts": "{\"i\": 20799, \"still\": 479, \"love\": 407, \"my\": 3436, \"so\": 2010, \"and\": 7652, \"wish\": 70, \"the\": 6752, \"best\": 86, \"for\": 1942, \"him\": 482, \"can\": 750, \"no\": 349, \"longer\": 52, \"tolerate\": 3, \"effect\": 10, \"that\": 4084, \"bm\": 1, \"has\": 322, \"on\": 1253, \"our\": 220, \"lives\": 40, \"fact\": 79, \"is\": 1745, \"turned\": 18, \"into\": 298, \"a\": 4953, \"bitter\": 41, \"angry\": 99, \"person\": 169, \"who\": 464, \"not\": 1447, \"always\": 285, \"particularly\": 74, \"kind\": 171, \"to\": 7207, \"people\": 507, \"around\": 256, \"when\": 1088, \"he\": 539, \"feeling\": 4058, \"stressed\": 117, \"dont\": 380, \"even\": 450, \"know\": 683, \"all\": 938, \"feel\": 9003, \"like\": 2335, \"im\": 1954, \"getting\": 171, \"fucked\": 54, \"from\": 563, \"behind\": 39, \"never\": 211, \"as\": 1281, \"alone\": 138, \"do\": 842, \"bare\": 5, \"soul\": 21, \"some\": 479, \"friend\": 107, \"because\": 940, \"it\": 2510, \"s\": 389, \"then\": 255, \"understand\": 88, \"unbreakable\": 1, \"barrier\": 4, \"little\": 599, \"proud\": 62, \"be\": 1454, \"queer\": 3, \"performing\": 3, \"at\": 1112, \"lovebox\": 1, \"ive\": 473, \"been\": 672, \"fairly\": 22, \"successful\": 61, \"jealous\": 53, \"lately\": 78, \"of\": 4019, \"bloggers\": 8, \"going\": 387, \"off\": 167, \"author\": 13, \"readings\": 5, \"book\": 73, \"si\": 2, \"about\": 1424, \"strange\": 117, \"brew\": 4, \"honored\": 45, \"veil\": 2, \"was\": 1827, \"lifted\": 3, \"in\": 2743, \"moment\": 111, \"also\": 260, \"regretful\": 43, \"sense\": 83, \"elation\": 2, \"felt\": 223, \"after\": 262, \"offing\": 1, \"them\": 523, \"have\": 1765, \"fight\": 13, \"with\": 1606, \"myself\": 630, \"give\": 117, \"but\": 1798, \"sometimes\": 164, \"battles\": 1, \"are\": 698, \"ferocious\": 2, \"heap\": 4, \"useless\": 53, \"skin\": 35, \"am\": 1647, \"anxious\": 79, \"see\": 285, \"movie\": 33, \"bully\": 2, \"trailer\": 1, \"left\": 160, \"me\": 1863, \"shaken\": 56, \"nostalgic\": 39, \"think\": 476, \"will\": 566, \"they\": 513, \"arrive\": 4, \"makes\": 195, \"stress\": 23, \"unhappy\": 57, \"happy\": 189, \"things\": 388, \"ungrateful\": 35, \"homesick\": 49, \"somewhat\": 54, \"wondering\": 26, \"what\": 615, \"doing\": 188, \"here\": 205, \"definitely\": 43, \"scared\": 74, \"which\": 294, \"made\": 233, \"vulnerable\": 54, \"hated\": 77, \"hesitant\": 44, \"say\": 259, \"anything\": 174, \"positive\": 66, \"trying\": 151, \"hold\": 35, \"breath\": 21, \"speak\": 31, \"none\": 9, \"this\": 1653, \"really\": 766, \"matters\": 8, \"until\": 81, \"shaun\": 2, \"passed\": 24, \"dlpt\": 1, \"confession\": 3, \"make\": 438, \"rotten\": 41, \"coming\": 71, \"didn\": 117, \"t\": 725, \"p\": 11, \"docs\": 1, \"fault\": 20, \"mentioned\": 13, \"irritable\": 63, \"last\": 166, \"appointment\": 8, \"went\": 101, \"skeptical\": 26, \"slightly\": 72, \"nervous\": 78, \"disappointed\": 59, \"just\": 1122, \"too\": 364, \"stubborn\": 30, \"up\": 733, \"dream\": 31, \"suddenly\": 39, \"crying\": 27, \"over\": 269, \"imdoing\": 1, \"good\": 318, \"its\": 433, \"almost\": 97, \"carefree\": 38, \"leave\": 89, \"four\": 26, \"weeks\": 46, \"starting\": 80, \"heartbroken\": 47, \"thought\": 144, \"something\": 415, \"new\": 154, \"during\": 61, \"lesson\": 13, \"or\": 968, \"if\": 651, \"horse\": 6, \"shies\": 1, \"your\": 297, \"shirt\": 6, \"achieve\": 10, \"instill\": 1, \"making\": 136, \"customer\": 5, \"valued\": 45, \"such\": 152, \"comments\": 26, \"should\": 265, \"sincere\": 45, \"accepted\": 94, \"don\": 307, \"want\": 505, \"go\": 312, \"very\": 669, \"special\": 68, \"episode\": 17, \"blossom\": 1, \"you\": 1179, \"melancholy\": 55, \"final\": 15, \"rock\": 12, \"would\": 517, \"hate\": 113, \"unwelcome\": 45, \"re\": 69, \"strengthen\": 1, \"divas\": 1, \"division\": 2, \"more\": 885, \"talented\": 57, \"female\": 7, \"wrestlers\": 1, \"we\": 418, \"gonna\": 18, \"shake\": 21, \"grouchy\": 23, \"now\": 578, \"football\": 7, \"fans\": 18, \"woken\": 6, \"customary\": 1, \"sunday\": 17, \"siesta\": 1, \"resentful\": 51, \"knew\": 61, \"had\": 600, \"reached\": 9, \"there\": 410, \"continuous\": 3, \"bumps\": 2, \"obnoxious\": 16, \"due\": 30, \"devastating\": 4, \"condition\": 5, \"roads\": 3, \"quite\": 187, \"month\": 30, \"managed\": 25, \"get\": 574, \"through\": 217, \"wait\": 26, \"ten\": 5, \"books\": 47, \"falling\": 20, \"out\": 652, \"way\": 391, \"romantic\": 38, \"million\": 8, \"strollers\": 1, \"babies\": 14, \"world\": 164, \"stroller\": 1, \"someone\": 196, \"how\": 618, \"many\": 188, \"times\": 141, \"broke\": 44, \"heart\": 120, \"responded\": 1, \"her\": 519, \"did\": 253, \"unfortunate\": 42, \"rather\": 133, \"fortunate\": 6, \"decisions\": 17, \"could\": 360, \"sleep\": 70, \"night\": 105, \"need\": 323, \"dumb\": 44, \"reason\": 77, \"legitimize\": 1, \"excuse\": 4, \"couldn\": 18, \"help\": 217, \"intimidated\": 42, \"dissatisfied\": 47, \"much\": 404, \"changing\": 8, \"bad\": 131, \"cute\": 52, \"ready\": 47, \"blog\": 114, \"look\": 183, \"fashion\": 7, \"juices\": 2, \"work\": 242, \"vintage\": 6, \"necklace\": 3, \"bracelets\": 1, \"bracelet\": 3, \"fleet\": 1, \"got\": 206, \"week\": 133, \"ago\": 49, \"wearing\": 31, \"ever\": 176, \"since\": 129, \"thrilled\": 34, \"outcome\": 8, \"crappy\": 48, \"celebrate\": 10, \"started\": 150, \"better\": 169, \"mainly\": 4, \"seems\": 52, \"occurred\": 1, \"an\": 451, \"increased\": 3, \"dosage\": 1, \"thyroid\": 3, \"replacement\": 2, \"hormone\": 1, \"supplemental\": 1, \"estrogen\": 1, \"cant\": 248, \"decision\": 23, \"magnitude\": 1, \"angered\": 13, \"firey\": 1, \"ride\": 14, \"peaceful\": 34, \"alive\": 15, \"homework\": 7, \"open\": 51, \"terrified\": 64, \"reactions\": 5, \"opinions\": 7, \"often\": 108, \"overwhelmed\": 106, \"office\": 16, \"administration\": 3, \"required\": 1, \"teacher\": 17, \"noticed\": 13, \"only\": 279, \"one\": 484, \"struggles\": 6, \"depressed\": 71, \"mothers\": 8, \"day\": 353, \"describe\": 21, \"wonderful\": 72, \"close\": 56, \"eyes\": 63, \"remember\": 150, \"cool\": 64, \"mouth\": 13, \"rich\": 60, \"creaminess\": 2, \"lightness\": 2, \"respected\": 41, \"by\": 703, \"guy\": 44, \"m\": 369, \"abused\": 33, \"front\": 42, \"embarrassed\": 52, \"comes\": 51, \"cannot\": 66, \"eye\": 20, \"pretty\": 309, \"mind\": 77, \"thats\": 88, \"why\": 191, \"right\": 278, \"thinking\": 102, \"locking\": 2, \"house\": 71, \"manage\": 11, \"organized\": 4, \"may\": 128, \"become\": 80, \"cranky\": 47, \"isolated\": 42, \"dear\": 10, \"href\": 130, \"http\": 155, \"elegant\": 21, \"lady\": 12, \"complacent\": 24, \"were\": 256, \"choose\": 15, \"secure\": 9, \"path\": 19, \"probably\": 75, \"id\": 102, \"find\": 169, \"adventure\": 12, \"dangerous\": 48, \"enough\": 187, \"rejected\": 52, \"judged\": 9, \"deemed\": 3, \"inadequate\": 36, \"grand\": 8, \"plans\": 10, \"baking\": 4, \"two\": 128, \"days\": 203, \"mostly\": 23, \"ended\": 26, \"curled\": 4, \"couch\": 11, \"pouting\": 1, \"well\": 220, \"specifically\": 6, \"weight\": 39, \"loss\": 29, \"plight\": 3, \"however\": 45, \"boring\": 36, \"seem\": 61, \"running\": 52, \"empty\": 51, \"let\": 128, \"tender\": 37, \"couldnt\": 58, \"infuriated\": 5, \"building\": 9, \"full\": 57, \"great\": 87, \"flavors\": 2, \"helped\": 17, \"keep\": 127, \"deprived\": 43, \"genuinely\": 17, \"bottom\": 10, \"absolutely\": 49, \"thankful\": 70, \"anger\": 21, \"trusting\": 35, \"first\": 134, \"place\": 117, \"letting\": 21, \"treat\": 16, \"relatively\": 5, \"indecisive\": 22, \"hungry\": 14, \"walked\": 34, \"past\": 89, \"barbeque\": 1, \"bit\": 410, \"disheartened\": 49, \"black\": 20, \"belt\": 1, \"instructors\": 1, \"dojo\": 1, \"richard\": 3, \"own\": 168, \"asked\": 57, \"anyone\": 110, \"else\": 80, \"set\": 43, \"destiny\": 3, \"bitchy\": 42, \"selfish\": 59, \"idiot\": 15, \"took\": 48, \"hurt\": 103, \"admit\": 62, \"haven\": 17, \"considerate\": 18, \"respect\": 20, \"musicians\": 3, \"inhibited\": 22, \"highly\": 15, \"disadvantaged\": 6, \"content\": 56, \"hour\": 37, \"wasnt\": 75, \"optimistic\": 48, \"nod\": 1, \"universe\": 16, \"guilty\": 66, \"having\": 201, \"any\": 229, \"entries\": 7, \"months\": 74, \"feels\": 260, \"read\": 119, \"suffering\": 33, \"pain\": 107, \"mentally\": 19, \"future\": 64, \"without\": 176, \"d\": 45, \"gone\": 39, \"being\": 542, \"active\": 11, \"mum\": 14, \"lots\": 27, \"outdoor\": 1, \"activities\": 12, \"children\": 70, \"where\": 199, \"take\": 154, \"us\": 129, \"another\": 99, \"hand\": 48, \"drama\": 9, \"messy\": 24, \"jaded\": 37, \"banking\": 2, \"crisis\": 5, \"vote\": 10, \"labour\": 4, \"hope\": 105, \"already\": 137, \"dull\": 48, \"atmosphere\": 5, \"constantly\": 35, \"panicky\": 4, \"big\": 66, \"fuss\": 2, \"learning\": 32, \"exam\": 9, \"results\": 21, \"spiteful\": 9, \"lost\": 99, \"mark\": 12, \"top\": 26, \"class\": 74, \"smells\": 5, \"petrified\": 6, \"she\": 329, \"listless\": 38, \"garden\": 9, \"hot\": 60, \"wind\": 11, \"ridiculous\": 8, \"shes\": 41, \"looking\": 110, \"damn\": 29, \"flawless\": 9, \"these\": 295, \"pics\": 11, \"deliver\": 1, \"line\": 23, \"listener\": 2, \"hear\": 63, \"curious\": 46, \"impatient\": 36, \"eager\": 36, \"confused\": 57, \"liquor\": 2, \"stores\": 5, \"life\": 442, \"dirty\": 46, \"walking\": 36, \"shouldnt\": 24, \"gigantic\": 3, \"fabric\": 6, \"stash\": 6, \"each\": 98, \"piece\": 32, \"precious\": 52, \"honestly\": 45, \"envious\": 26, \"humiliated\": 38, \"mistress\": 1, \"watches\": 5, \"mince\": 3, \"bed\": 66, \"frilly\": 1, \"pink\": 10, \"bloomers\": 1, \"babydoll\": 1, \"sorry\": 74, \"father\": 28, \"every\": 208, \"outraged\": 17, \"their\": 277, \"legacy\": 3, \"danger\": 5, \"enjoy\": 53, \"large\": 20, \"bold\": 4, \"prints\": 2, \"suppose\": 31, \"odd\": 14, \"timid\": 12, \"leopard\": 1, \"project\": 18, \"actually\": 171, \"pick\": 22, \"valuable\": 47, \"car\": 40, \"decent\": 8, \"efficient\": 1, \"everyday\": 22, \"use\": 87, \"foot\": 13, \"havent\": 60, \"gotten\": 21, \"yet\": 113, \"resent\": 4, \"paying\": 7, \"dollars\": 6, \"procedure\": 2, \"fully\": 25, \"wore\": 3, \"glasses\": 6, \"years\": 121, \"tortured\": 63, \"saying\": 70, \"buy\": 42, \"yardage\": 1, \"art\": 35, \"gallery\": 3, \"play\": 36, \"amazing\": 97, \"thanksgiving\": 14, \"complete\": 24, \"lb\": 3, \"suspiciously\": 1, \"moist\": 1, \"turkey\": 2, \"traditional\": 6, \"stuffings\": 1, \"death\": 23, \"ahhh\": 1, \"start\": 126, \"enjoying\": 15, \"holidays\": 13, \"than\": 345, \"assaulted\": 22, \"especially\": 93, \"passionate\": 89, \"honoured\": 33, \"part\": 120, \"fabulous\": 40, \"team\": 29, \"found\": 76, \"deeply\": 34, \"moving\": 34, \"twice\": 7, \"ll\": 49, \"discover\": 6, \"second\": 34, \"time\": 622, \"might\": 107, \"ve\": 94, \"missed\": 63, \"fair\": 8, \"connections\": 6, \"other\": 266, \"experience\": 54, \"bonding\": 2, \"similar\": 14, \"beliefs\": 5, \"experiences\": 17, \"true\": 37, \"synchronicity\": 1, \"welcomed\": 38, \"hesitate\": 2, \"stars\": 6, \"giving\": 46, \"perfect\": 68, \"improvements\": 1, \"isnt\": 37, \"faithful\": 49, \"approach\": 13, \"working\": 70, \"foods\": 4, \"fat\": 16, \"sugar\": 8, \"filled\": 17, \"kitoben\": 1, \"worked\": 30, \"playground\": 1, \"joyful\": 44, \"able\": 136, \"others\": 114, \"lot\": 192, \"must\": 95, \"somehow\": 63, \"distracted\": 36, \"call\": 65, \"crol\": 1, \"tl\": 1, \"told\": 73, \"join\": 9, \"per\": 6, \"doc\": 2, \"hellip\": 6, \"furious\": 13, \"shooter\": 1, \"meet\": 29, \"cancer\": 9, \"patient\": 7, \"does\": 101, \"burdened\": 49, \"poor\": 16, \"self\": 86, \"image\": 11, \"unresolved\": 2, \"conflict\": 4, \"worries\": 4, \"emotional\": 70, \"trauma\": 4, \"lingers\": 1, \"his\": 297, \"subconscious\": 3, \"nicely\": 8, \"friendly\": 44, \"apologize\": 5, \"stormed\": 1, \"shit\": 31, \"overall\": 19, \"till\": 14, \"friday\": 19, \"thankfully\": 2, \"waiting\": 45, \"strength\": 23, \"training\": 21, \"while\": 148, \"remembering\": 3, \"birthday\": 17, \"met\": 27, \"nao\": 1, \"woke\": 57, \"weekend\": 43, \"morning\": 115, \"though\": 223, \"yesterday\": 40, \"fine\": 72, \"artist\": 15, \"buried\": 2, \"somewhere\": 23, \"inside\": 80, \"ethan\": 1, \"longing\": 47, \"god\": 109, \"reveal\": 7, \"himself\": 23, \"manner\": 10, \"possible\": 33, \"sure\": 206, \"gracious\": 19, \"return\": 18, \"moments\": 35, \"nursing\": 6, \"brings\": 11, \"family\": 142, \"rapport\": 1, \"between\": 55, \"three\": 41, \"wake\": 47, \"knowing\": 54, \"puppy\": 7, \"mills\": 3, \"run\": 62, \"greedy\": 54, \"care\": 83, \"quality\": 10, \"animals\": 8, \"pair\": 12, \"harbor\": 2, \"hard\": 104, \"feelings\": 269, \"casual\": 30, \"chats\": 2, \"ways\": 44, \"turn\": 52, \"needing\": 10, \"press\": 8, \"title\": 21, \"everything\": 168, \"arrived\": 11, \"monastery\": 2, \"later\": 37, \"begin\": 32, \"throbbing\": 4, \"forefoot\": 1, \"done\": 101, \"lateral\": 1, \"area\": 21, \"once\": 94, \"broken\": 15, \"vital\": 27, \"energy\": 54, \"before\": 168, \"taking\": 76, \"friends\": 159, \"runs\": 7, \"under\": 41, \"dumbass\": 1, \"word\": 31, \"says\": 25, \"moronic\": 4, \"thing\": 155, \"worst\": 12, \"hes\": 53, \"rukia\": 1, \"glamorous\": 23, \"today\": 258, \"shrugged\": 1, \"enthralled\": 4, \"educational\": 2, \"tour\": 3, \"prefer\": 10, \"stay\": 52, \"home\": 163, \"foolish\": 39, \"rain\": 14, \"reassured\": 30, \"luck\": 7, \"aware\": 21, \"level\": 24, \"unrest\": 1, \"uncertain\": 50, \"sit\": 54, \"shitty\": 57, \"crutches\": 2, \"resigned\": 14, \"position\": 13, \"miserable\": 65, \"long\": 129, \"baby\": 49, \"steps\": 7, \"realize\": 44, \"sat\": 33, \"amazed\": 59, \"joy\": 39, \"simple\": 18, \"beaten\": 49, \"baseball\": 4, \"bat\": 5, \"arm\": 12, \"doctor\": 12, \"said\": 142, \"apt\": 2, \"description\": 2, \"loyal\": 40, \"style\": 23, \"graduated\": 4, \"high\": 47, \"school\": 106, \"whole\": 109, \"affair\": 3, \"few\": 145, \"minutes\": 36, \"straightforward\": 2, \"logical\": 2, \"totally\": 70, \"answer\": 20, \"algebra\": 2, \"combined\": 4, \"overhearing\": 1, \"trigonometry\": 1, \"tutor\": 3, \"tutee\": 1, \"library\": 9, \"calmed\": 2, \"down\": 219, \"worry\": 20, \"theyll\": 3, \"chosen\": 14, \"insult\": 2, \"energetic\": 39, \"motivated\": 12, \"agitated\": 86, \"continued\": 12, \"corner\": 6, \"main\": 18, \"hastings\": 1, \"saw\": 33, \"cops\": 3, \"middle\": 22, \"anxiety\": 22, \"disorder\": 4, \"insisted\": 1, \"wrong\": 52, \"bus\": 7, \"away\": 185, \"tried\": 36, \"single\": 42, \"hang\": 12, \"fake\": 37, \"growing\": 16, \"unsure\": 53, \"actresses\": 1, \"looked\": 23, \"savor\": 1, \"ecstatic\": 28, \"anticipation\": 8, \"abide\": 3, \"juliannas\": 1, \"barely\": 13, \"explaining\": 6, \"weird\": 113, \"history\": 15, \"shadow\": 5, \"dancer\": 3, \"console\": 2, \"port\": 2, \"arcade\": 1, \"sequel\": 5, \"shinobi\": 3, \"different\": 46, \"game\": 33, \"revenge\": 3, \"less\": 193, \"lucky\": 58, \"cheap\": 7, \"cozy\": 4, \"cafe\": 7, \"neighborhood\": 4, \"serves\": 2, \"incredible\": 9, \"mexican\": 3, \"chocolate\": 15, \"kitties\": 1, \"spiders\": 1, \"underrated\": 2, \"didnt\": 221, \"loathe\": 3, \"stuffed\": 1, \"violent\": 48, \"known\": 29, \"punch\": 6, \"offended\": 57, \"terribly\": 24, \"adventurous\": 39, \"plus\": 12, \"visiting\": 4, \"completely\": 91, \"neglect\": 3, \"meaning\": 13, \"business\": 17, \"usual\": 23, \"stopped\": 23, \"prescribed\": 2, \"antidepressants\": 1, \"distinction\": 1, \"norm\": 5, \"talked\": 17, \"telling\": 37, \"shy\": 39, \"won\": 24, \"talk\": 85, \"those\": 203, \"sympathetic\": 44, \"towards\": 75, \"wouldnt\": 34, \"dr\": 8, \"devastated\": 55, \"occured\": 1, \"cause\": 46, \"hopefully\": 15, \"dogs\": 8, \"acting\": 6, \"shot\": 6, \"satisfied\": 56, \"proving\": 2, \"typical\": 3, \"americans\": 5, \"dependent\": 3, \"foreign\": 5, \"oil\": 8, \"average\": 11, \"career\": 21, \"decided\": 58, \"earn\": 3, \"rolex\": 1, \"anywhere\": 14, \"seen\": 34, \"write\": 110, \"publish\": 4, \"short\": 23, \"story\": 59, \"collections\": 1, \"novels\": 2, \"drafts\": 1, \"belittled\": 1, \"keyed\": 1, \"trigger\": 2, \"points\": 13, \"stupid\": 93, \"inarticulate\": 2, \"laughable\": 1, \"flattened\": 2, \"knowledgeable\": 2, \"usually\": 59, \"dies\": 1, \"invite\": 2, \"funeral\": 2, \"privileged\": 34, \"invited\": 3, \"treating\": 3, \"hoard\": 1, \"delicate\": 32, \"old\": 99, \"sexual\": 15, \"demon\": 1, \"returns\": 3, \"banishes\": 1, \"despair\": 5, \"mad\": 58, \"displays\": 1, \"wild\": 7, \"exhibitionism\": 1, \"april\": 5, \"newrhinegargoyle\": 1, \"relationship\": 41, \"sarcastic\": 16, \"sweet\": 116, \"wonder\": 46, \"genentech\": 1, \"hostile\": 25, \"takeover\": 1, \"global\": 4, \"partner\": 15, \"door\": 27, \"fantastic\": 39, \"trails\": 2, \"fells\": 1, \"mountains\": 2, \"choir\": 5, \"trip\": 26, \"mean\": 90, \"rude\": 51, \"troubled\": 36, \"thoughts\": 67, \"gorgeous\": 43, \"envy\": 2, \"unhealthy\": 3, \"habit\": 5, \"suppressing\": 1, \"awkward\": 57, \"heartless\": 21, \"ability\": 21, \"mourn\": 2, \"relating\": 2, \"grandparents\": 5, \"tell\": 128, \"daughter\": 20, \"wondered\": 7, \"students\": 31, \"most\": 221, \"exactly\": 38, \"settled\": 8, \"chance\": 30, \"betrayed\": 19, \"wasted\": 13, \"entirely\": 18, \"insecure\": 51, \"body\": 92, \"chronically\": 2, \"living\": 58, \"healthy\": 27, \"threatened\": 46, \"afraid\": 86, \"dazed\": 26, \"spending\": 28, \"afternoon\": 21, \"comatose\": 1, \"state\": 22, \"realise\": 13, \"hours\": 63, \"seriously\": 30, \"prisoner\": 2, \"awfully\": 9, \"gloomy\": 48, \"gates\": 2, \"early\": 26, \"immature\": 3, \"consistently\": 7, \"disengaged\": 1, \"disinterested\": 3, \"zest\": 1, \"eat\": 44, \"labors\": 1, \"vain\": 45, \"expected\": 20, \"efforts\": 11, \"simply\": 54, \"contented\": 30, \"comfortable\": 64, \"walk\": 60, \"legitimate\": 3, \"illegitimate\": 1, \"depending\": 5, \"subject\": 16, \"truth\": 24, \"awful\": 52, \"summer\": 37, \"finally\": 66, \"real\": 78, \"rest\": 61, \"put\": 107, \"feet\": 22, \"actively\": 6, \"seeking\": 5, \"gods\": 14, \"lethargic\": 59, \"directionless\": 1, \"slow\": 11, \"sees\": 3, \"finish\": 22, \"note\": 12, \"whenever\": 40, \"fearful\": 42, \"nice\": 49, \"cheers\": 3, \"came\": 68, \"evening\": 25, \"street\": 17, \"generous\": 78, \"expect\": 27, \"splurge\": 1, \"spur\": 1, \"helping\": 22, \"count\": 15, \"shades\": 3, \"grey\": 7, \"gentle\": 39, \"given\": 40, \"face\": 86, \"irate\": 6, \"customers\": 6, \"earning\": 3, \"money\": 52, \"grew\": 9, \"lower\": 6, \"appreciative\": 26, \"merely\": 5, \"man\": 70, \"deciding\": 4, \"whether\": 46, \"pot\": 5, \"pm\": 9, \"morose\": 9, \"tend\": 27, \"awake\": 18, \"writing\": 88, \"ski\": 1, \"slope\": 1, \"difficult\": 21, \"steep\": 2, \"becoming\": 16, \"amused\": 25, \"interested\": 11, \"attitudes\": 4, \"brought\": 20, \"aftermath\": 2, \"laura\": 1, \"gilbert\": 1, \"target\": 12, \"blank\": 37, \"theybf\": 1, \"trouble\": 10, \"focusing\": 4, \"throughout\": 21, \"mom\": 62, \"soundtrack\": 2, \"loud\": 7, \"helpless\": 82, \"suspicious\": 21, \"considering\": 16, \"guys\": 44, \"either\": 43, \"mother\": 50, \"failing\": 9, \"guessing\": 4, \"parenting\": 5, \"skills\": 13, \"appreciated\": 16, \"least\": 86, \"tiny\": 14, \"solution\": 10, \"problem\": 21, \"knitting\": 4, \"covered\": 3, \"ears\": 9, \"hands\": 33, \"minimize\": 1, \"goals\": 10, \"evolving\": 1, \"quickly\": 27, \"playing\": 21, \"assured\": 46, \"obligation\": 7, \"truthful\": 13, \"utmost\": 1, \"loyalty\": 4, \"matter\": 52, \"important\": 102, \"happened\": 53, \"heal\": 9, \"deals\": 4, \"parents\": 43, \"republicans\": 2, \"shall\": 15, \"overload\": 5, \"stories\": 25, \"society\": 17, \"blamed\": 19, \"horrible\": 72, \"throw\": 23, \"towel\": 2, \"side\": 58, \"possibly\": 33, \"extend\": 3, \"drink\": 22, \"wine\": 10, \"sad\": 102, \"utterly\": 28, \"obsession\": 3, \"cus\": 1, \"break\": 33, \"girlfriend\": 18, \"theyd\": 7, \"expectations\": 8, \"head\": 77, \"doubtful\": 25, \"coz\": 11, \"believe\": 79, \"girls\": 36, \"low\": 69, \"themselves\": 26, \"pleasure\": 9, \"air\": 35, \"sky\": 10, \"roof\": 4, \"ground\": 20, \"table\": 12, \"same\": 116, \"savage\": 4, \"returning\": 4, \"native\": 4, \"habits\": 7, \"dumpee\": 1, \"slighted\": 3, \"unable\": 14, \"move\": 57, \"bunch\": 10, \"negative\": 23, \"emotions\": 33, \"stem\": 3, \"rejection\": 4, \"involved\": 20, \"process\": 19, \"smug\": 27, \"sort\": 77, \"personally\": 22, \"certain\": 41, \"appropriate\": 3, \"disrespect\": 4, \"grief\": 9, \"sliding\": 2, \"keeps\": 17, \"stuck\": 17, \"natives\": 2, \"arms\": 30, \"hearts\": 14, \"back\": 325, \"cope\": 8, \"touched\": 11, \"needle\": 4, \"midst\": 4, \"venture\": 7, \"photograph\": 2, \"nature\": 15, \"form\": 14, \"lifts\": 2, \"spirit\": 24, \"shaking\": 3, \"reasons\": 22, \"cyst\": 1, \"cold\": 87, \"fast\": 14, \"drained\": 43, \"cox\": 1, \"gets\": 27, \"contact\": 12, \"bf\": 4, \"cadore\": 1, \"acutely\": 3, \"sorrowful\": 4, \"impact\": 5, \"news\": 28, \"receiving\": 8, \"bloodshed\": 1, \"conflicts\": 3, \"episodes\": 5, \"violence\": 9, \"happening\": 22, \"parts\": 10, \"brave\": 57, \"accept\": 13, \"disabled\": 2, \"amongst\": 6, \"deserve\": 21, \"dignity\": 2, \"shunned\": 1, \"laughed\": 6, \"end\": 115, \"comfort\": 17, \"zone\": 7, \"kitchen\": 10, \"try\": 128, \"five\": 24, \"skip\": 4, \"workout\": 12, \"lazy\": 25, \"wantig\": 1, \"exspress\": 1, \"appriciation\": 1, \"girl\": 79, \"loved\": 107, \"wanna\": 24, \"dreams\": 15, \"deserves\": 7, \"entertained\": 18, \"theres\": 49, \"bibliography\": 1, \"anyway\": 27, \"ordered\": 6, \"lovely\": 59, \"yarn\": 4, \"busting\": 1, \"bonus\": 6, \"job\": 85, \"worthwhile\": 41, \"realized\": 36, \"women\": 46, \"lj\": 5, \"cut\": 26, \"text\": 11, \"suspicions\": 1, \"seeing\": 51, \"listing\": 1, \"reference\": 4, \"verses\": 3, \"remind\": 18, \"haunt\": 2, \"beloved\": 63, \"child\": 65, \"mention\": 20, \"doesn\": 35, \"frustrated\": 61, \"lonely\": 69, \"elf\": 1, \"regain\": 4, \"lets\": 18, \"spend\": 38, \"together\": 64, \"member\": 5, \"lame\": 41, \"posting\": 24, \"forever\": 14, \"checking\": 7, \"alsways\": 1, \"youre\": 40, \"guilt\": 20, \"harder\": 14, \"finding\": 24, \"solutions\": 3, \"continue\": 31, \"breastfeeding\": 3, \"farther\": 2, \"goes\": 31, \"resources\": 3, \"support\": 48, \"discontent\": 37, \"spiritual\": 9, \"tired\": 96, \"works\": 19, \"asking\": 21, \"divine\": 46, \"assistance\": 3, \"certainly\": 17, \"graceful\": 11, \"situation\": 51, \"remains\": 3, \"although\": 39, \"ravenous\": 1, \"witless\": 1, \"zombie\": 2, \"insulted\": 45, \"technique\": 3, \"proven\": 2, \"educating\": 3, \"slide\": 4, \"faster\": 9, \"uncomfortable\": 57, \"marks\": 7, \"bum\": 3, \"worse\": 24, \"steve\": 5, \"irwins\": 1, \"tragic\": 30, \"accident\": 11, \"focus\": 33, \"entire\": 20, \"ones\": 47, \"formulate\": 1, \"shirley\": 2, \"maclaine\": 1, \"weepy\": 18, \"chick\": 4, \"flick\": 3, \"julia\": 5, \"roberts\": 3, \"demands\": 5, \"drugs\": 7, \"manged\": 1, \"tone\": 8, \"retaining\": 1, \"flourish\": 1, \"suit\": 4, \"question\": 19, \"mine\": 48, \"cos\": 12, \"answering\": 4, \"again\": 236, \"far\": 71, \"culture\": 18, \"tv\": 16, \"reality\": 19, \"attitude\": 15, \"actual\": 10, \"figure\": 20, \"park\": 4, \"whatever\": 37, \"wouldn\": 11, \"creatively\": 1, \"inspired\": 57, \"aching\": 49, \"crazy\": 28, \"pregnant\": 20, \"rounder\": 1, \"struggling\": 20, \"reaction\": 18, \"oh\": 35, \"clever\": 40, \"witty\": 2, \"half\": 40, \"show\": 70, \"affection\": 2, \"interest\": 8, \"outside\": 41, \"circle\": 8, \"response\": 12, \"guaranteed\": 2, \"disdain\": 3, \"acted\": 4, \"wronged\": 42, \"knowledge\": 21, \"perceive\": 6, \"grieve\": 3, \"dint\": 4, \"pity\": 9, \"drops\": 4, \"potential\": 12, \"passing\": 14, \"folks\": 17, \"super\": 62, \"slugging\": 2, \"massive\": 3, \"takeaways\": 1, \"choccy\": 1, \"binges\": 1, \"clear\": 17, \"instantly\": 12, \"funk\": 1, \"floating\": 6, \"experienced\": 15, \"places\": 10, \"visit\": 17, \"struck\": 2, \"disease\": 4, \"live\": 77, \"create\": 18, \"personal\": 31, \"brand\": 7, \"creative\": 55, \"contribute\": 6, \"sooooooooper\": 1, \"hopeful\": 48, \"species\": 1, \"feelin\": 8, \"watch\": 51, \"rally\": 2, \"finland\": 1, \"encouragement\": 4, \"hide\": 21, \"began\": 47, \"wanted\": 106, \"ewan\": 1, \"food\": 55, \"medicine\": 13, \"human\": 29, \"needs\": 39, \"rid\": 8, \"pride\": 11, \"ask\": 54, \"thursday\": 4, \"cat\": 16, \"smaller\": 2, \"legos\": 1, \"year\": 143, \"motor\": 4, \"delays\": 1, \"typically\": 3, \"engage\": 5, \"walks\": 5, \"silly\": 19, \"persist\": 1, \"begun\": 10, \"plan\": 38, \"term\": 7, \"uk\": 9, \"core\": 14, \"non\": 22, \"stop\": 95, \"dancing\": 11, \"rouge\": 2, \"band\": 8, \"dance\": 19, \"problems\": 35, \"pay\": 27, \"godaddy\": 1, \"privellege\": 1, \"domain\": 1, \"supporting\": 77, \"bill\": 6, \"vehemently\": 1, \"oppose\": 1, \"shoved\": 2, \"sink\": 4, \"stillness\": 2, \"hum\": 3, \"light\": 30, \"contrast\": 4, \"sudden\": 11, \"opportunity\": 31, \"normally\": 15, \"meaningless\": 2, \"guess\": 101, \"shortage\": 1, \"whom\": 16, \"trust\": 44, \"proof\": 2, \"listeners\": 2, \"calming\": 3, \"colors\": 10, \"dunno\": 8, \"pleasant\": 41, \"sounds\": 16, \"next\": 93, \"couple\": 45, \"convinced\": 54, \"pregnancy\": 16, \"test\": 14, \"anymore\": 59, \"unless\": 17, \"missing\": 27, \"helplessness\": 1, \"kill\": 6, \"mun\": 1, \"fun\": 54, \"stressful\": 5, \"regardless\": 5, \"record\": 7, \"straight\": 19, \"written\": 22, \"post\": 88, \"worried\": 33, \"pleased\": 41, \"point\": 101, \"ick\": 1, \"figured\": 8, \"nerves\": 3, \"campaign\": 5, \"viral\": 1, \"raise\": 2, \"awareness\": 7, \"funds\": 3, \"hotline\": 1, \"safe\": 69, \"granted\": 6, \"pressured\": 40, \"magical\": 5, \"happens\": 23, \"shoes\": 20, \"beach\": 11, \"talking\": 48, \"whiny\": 4, \"emo\": 11, \"teenager\": 10, \"temporary\": 3, \"boyfriend\": 21, \"generally\": 34, \"putting\": 29, \"benefit\": 10, \"moxie\": 1, \"fab\": 13, \"cath\": 1, \"script\": 2, \"src\": 29, \"www\": 42, \"posts\": 18, \"spent\": 58, \"mental\": 17, \"argue\": 4, \"irritated\": 51, \"comment\": 19, \"award\": 5, \"whiney\": 6, \"lil\": 8, \"whining\": 5, \"psycho\": 3, \"ing\": 3, \"herself\": 14, \"studying\": 13, \"statement\": 9, \"posted\": 17, \"playhousecomm\": 1, \"heard\": 26, \"capable\": 8, \"confident\": 65, \"tune\": 3, \"horribly\": 9, \"sounding\": 5, \"words\": 70, \"shamed\": 17, \"quiet\": 18, \"reflection\": 5, \"pause\": 1, \"chaos\": 4, \"peace\": 32, \"kids\": 69, \"learn\": 32, \"called\": 39, \"gift\": 23, \"embraced\": 1, \"cherished\": 5, \"disturbed\": 38, \"untrustworthy\": 1, \"disagreeable\": 1, \"random\": 10, \"picture\": 23, \"bartender\": 1, \"resorted\": 2, \"peak\": 2, \"illness\": 8, \"housebound\": 2, \"peckish\": 2, \"sea\": 7, \"ocean\": 6, \"harmony\": 2, \"balance\": 14, \"small\": 51, \"bathing\": 2, \"yelling\": 4, \"extremely\": 66, \"losing\": 23, \"control\": 69, \"calm\": 45, \"wasn\": 34, \"irrational\": 2, \"distressed\": 24, \"awesome\": 18, \"belong\": 13, \"thinks\": 12, \"hears\": 3, \"song\": 39, \"listening\": 22, \"individual\": 8, \"report\": 8, \"urge\": 6, \"smack\": 2, \"olivia\": 1, \"popular\": 54, \"despondent\": 3, \"simultaneously\": 6, \"superior\": 40, \"inferior\": 2, \"writer\": 12, \"standby\": 2, \"follow\": 17, \"influence\": 2, \"young\": 36, \"beautiful\": 47, \"woman\": 57, \"ache\": 14, \"declare\": 2, \"excited\": 95, \"sickening\": 3, \"sing\": 12, \"songy\": 1, \"voice\": 24, \"frankly\": 6, \"normal\": 31, \"warm\": 26, \"smile\": 31, \"cry\": 47, \"recall\": 8, \"truly\": 57, \"victim\": 11, \"lived\": 21, \"ahead\": 23, \"positions\": 3, \"soooooooo\": 1, \"giggly\": 9, \"lousy\": 43, \"cheer\": 8, \"yes\": 31, \"equally\": 16, \"zen\": 2, \"approaches\": 1, \"situations\": 19, \"luckily\": 5, \"powerless\": 4, \"lex\": 1, \"martha\": 2, \"misty\": 1, \"doubt\": 19, \"case\": 22, \"gamer\": 4, \"constitution\": 2, \"monday\": 13, \"tuesday\": 6, \"wednesday\": 7, \"naughty\": 45, \"add\": 27, \"bourbon\": 1, \"employees\": 2, \"applebees\": 1, \"ceo\": 2, \"behaves\": 1, \"chain\": 2, \"starved\": 3, \"caring\": 61, \"consumers\": 3, \"swallowed\": 1, \"burden\": 12, \"dealing\": 14, \"bitch\": 17, \"share\": 73, \"anybody\": 11, \"fall\": 33, \"uncle\": 9, \"montagues\": 1, \"tales\": 1, \"terror\": 4, \"softball\": 1, \"likely\": 13, \"suck\": 7, \"aggressive\": 4, \"hydration\": 1, \"against\": 47, \"power\": 16, \"enabled\": 1, \"abstain\": 1, \"sometime\": 4, \"terms\": 13, \"exboyfriend\": 1, \"shout\": 5, \"twelve\": 2, \"midnight\": 1, \"boy\": 32, \"sitting\": 47, \"starbucks\": 2, \"restaurant\": 7, \"playful\": 22, \"come\": 162, \"observation\": 2, \"based\": 13, \"liked\": 58, \"butterfly\": 1, \"yoga\": 13, \"swaddled\": 1, \"happily\": 7, \"wrapping\": 3, \"layer\": 3, \"upon\": 29, \"doomed\": 40, \"roller\": 3, \"coaster\": 3, \"supposed\": 45, \"unpleasant\": 32, \"easy\": 34, \"sell\": 7, \"folk\": 5, \"virtuous\": 36, \"ashamed\": 58, \"treated\": 17, \"amp\": 59, \"squeak\": 1, \"baachan\": 1, \"trolley\": 1, \"paranoid\": 49, \"glimpse\": 7, \"phone\": 32, \"calls\": 9, \"provide\": 16, \"useful\": 56, \"purpose\": 17, \"annoying\": 15, \"shaky\": 38, \"quilting\": 6, \"waters\": 2, \"questioning\": 7, \"country\": 31, \"forgive\": 12, \"adn\": 1, \"allowed\": 26, \"someobdy\": 1, \"physical\": 24, \"sick\": 47, \"taxation\": 1, \"tied\": 4, \"perform\": 5, \"internet\": 15, \"both\": 54, \"neglectful\": 17, \"chaotic\": 2, \"regret\": 13, \"johann\": 1, \"accompany\": 2, \"khartoum\": 1, \"present\": 14, \"descara\": 1, \"taken\": 36, \"build\": 11, \"inventory\": 1, \"sauces\": 1, \"oils\": 3, \"spices\": 1, \"perishables\": 1, \"delicious\": 41, \"item\": 5, \"recipe\": 9, \"opposite\": 7, \"drinking\": 9, \"socializing\": 3, \"rememberiing\": 1, \"meeting\": 23, \"imagine\": 28, \"nothing\": 115, \"perverse\": 5, \"heat\": 15, \"breathe\": 17, \"tangled\": 1, \"recent\": 8, \"french\": 4, \"claret\": 2, \"jug\": 2, \"reluctant\": 49, \"france\": 3, \"afterwards\": 9, \"win\": 19, \"bond\": 4, \"ought\": 9, \"activism\": 1, \"construes\": 1, \"potentially\": 4, \"wont\": 56, \"update\": 7, \"tomorrow\": 25, \"waft\": 1, \"hair\": 47, \"sentimental\": 30, \"agony\": 2, \"dues\": 2, \"hatred\": 5, \"instead\": 56, \"nothingness\": 1, \"laced\": 1, \"dash\": 2, \"repulsion\": 1, \"properly\": 11, \"patrick\": 2, \"needy\": 35, \"effort\": 23, \"pressure\": 23, \"feeds\": 2, \"wither\": 1, \"die\": 20, \"listens\": 1, \"current\": 20, \"music\": 49, \"songs\": 19, \"unique\": 9, \"vibe\": 7, \"korean\": 3, \"translated\": 1, \"petty\": 36, \"jealousy\": 11, \"wifes\": 2, \"happiness\": 24, \"chaperone\": 1, \"sons\": 4, \"ok\": 80, \"listen\": 46, \"productive\": 39, \"epiphanies\": 1, \"toned\": 2, \"validation\": 3, \"progress\": 18, \"attention\": 29, \"artistic\": 32, \"community\": 23, \"tbt\": 1, \"perhaps\": 27, \"guessed\": 2, \"riva\": 1, \"harvey\": 1, \"weinstein\": 1, \"oscars\": 1, \"needlessly\": 2, \"unreasonably\": 1, \"slightest\": 3, \"idiosyncrasies\": 1, \"yours\": 12, \"bowled\": 1, \"surprised\": 52, \"tears\": 33, \"welling\": 3, \"relieved\": 40, \"resolved\": 43, \"camp\": 4, \"ill\": 126, \"hacking\": 2, \"coughing\": 2, \"spluttering\": 1, \"typing\": 9, \"pairs\": 4, \"heeled\": 1, \"hardly\": 11, \"wear\": 51, \"heels\": 7, \"bear\": 7, \"relax\": 11, \"earlier\": 19, \"reincarnation\": 1, \"learned\": 35, \"beyond\": 16, \"beauty\": 15, \"reflect\": 7, \"invitation\": 4, \"participate\": 6, \"enjoyed\": 19, \"belonging\": 5, \"recognised\": 3, \"smart\": 44, \"needed\": 50, \"youll\": 6, \"respond\": 6, \"exhibit\": 4, \"portugal\": 1, \"within\": 32, \"critical\": 6, \"philosophical\": 1, \"context\": 8, \"factor\": 3, \"west\": 7, \"louis\": 2, \"vuitton\": 1, \"court\": 3, \"instance\": 5, \"ebay\": 2, \"lv\": 1, \"warning\": 6, \"despite\": 26, \"caribbean\": 1, \"island\": 3, \"diving\": 1, \"exciting\": 8, \"dive\": 1, \"master\": 7, \"coaching\": 3, \"clients\": 3, \"north\": 12, \"america\": 11, \"bring\": 30, \"loser\": 6, \"poser\": 1, \"sue\": 3, \"bloater\": 1, \"lisa\": 4, \"click\": 5, \"grumpy\": 34, \"conversations\": 14, \"roll\": 10, \"laughing\": 9, \"minute\": 20, \"whoever\": 6, \"doesnt\": 62, \"kept\": 32, \"risks\": 6, \"blessed\": 90, \"britain\": 2, \"immediate\": 4, \"familiar\": 9, \"nonetheless\": 2, \"memories\": 24, \"photos\": 26, \"goal\": 16, \"gap\": 3, \"saturday\": 16, \"character\": 18, \"miles\": 14, \"choice\": 24, \"beg\": 2, \"neurotic\": 12, \"sister\": 20, \"amazingly\": 5, \"chill\": 5, \"ativan\": 1, \"victimized\": 14, \"ripped\": 1, \"reacted\": 2, \"sensations\": 4, \"tension\": 7, \"wrote\": 23, \"disillusioned\": 24, \"worship\": 3, \"scene\": 8, \"town\": 12, \"hilarious\": 2, \"e\": 13, \"cards\": 9, \"hy\": 1, \"idiocy\": 1, \"supremely\": 3, \"bored\": 9, \"wound\": 8, \"fastforwarding\": 1, \"scenes\": 6, \"burkie\": 1, \"miss\": 59, \"son\": 31, \"uhuru\": 2, \"persecuted\": 2, \"men\": 37, \"karua\": 1, \"carrying\": 5, \"bags\": 9, \"hurting\": 8, \"burst\": 8, \"release\": 9, \"seemed\": 13, \"space\": 27, \"dumping\": 2, \"todays\": 5, \"served\": 3, \"pole\": 1, \"used\": 81, \"lift\": 6, \"waking\": 11, \"bible\": 4, \"change\": 60, \"desires\": 7, \"exhausted\": 62, \"conversation\": 19, \"kinda\": 50, \"blue\": 15, \"pour\": 6, \"shared\": 13, \"trusted\": 6, \"narcissism\": 2, \"spoonful\": 1, \"boredom\": 2, \"passion\": 10, \"thebalm\": 1, \"nude\": 2, \"tude\": 1, \"palette\": 2, \"discriminated\": 1, \"uptight\": 19, \"nervs\": 1, \"date\": 20, \"pursue\": 8, \"wedding\": 13, \"min\": 2, \"forward\": 38, \"disappointment\": 6, \"husband\": 49, \"social\": 21, \"vein\": 1, \"blogging\": 27, \"sharing\": 25, \"grateful\": 35, \"financial\": 8, \"straits\": 1, \"ya\": 8, \"loving\": 71, \"brandish\": 1, \"article\": 7, \"staying\": 15, \"late\": 30, \"hoped\": 9, \"shiver\": 2, \"ran\": 12, \"maybe\": 95, \"startled\": 9, \"pulled\": 12, \"study\": 12, \"cell\": 4, \"bio\": 1, \"photography\": 7, \"connection\": 18, \"everyone\": 106, \"sympathy\": 11, \"disgusted\": 39, \"act\": 29, \"actions\": 11, \"gwiyomi\": 1, \"terrible\": 55, \"sign\": 11, \"walls\": 10, \"desk\": 5, \"ass\": 14, \"lose\": 29, \"letter\": 14, \"bugging\": 1, \"license\": 3, \"determined\": 48, \"insyallah\": 1, \"rushed\": 49, \"lack\": 38, \"jerry\": 1, \"springer\": 2, \"weather\": 22, \"porn\": 2, \"hey\": 10, \"hun\": 1, \"block\": 7, \"hype\": 2, \"frantic\": 30, \"beat\": 11, \"cookie\": 3, \"surprisingly\": 4, \"agree\": 11, \"please\": 24, \"free\": 86, \"catch\": 12, \"assume\": 6, \"former\": 6, \"marlins\": 1, \"equal\": 8, \"production\": 4, \"season\": 24, \"euan\": 1, \"hauled\": 3, \"murder\": 4, \"innocent\": 42, \"gratitude\": 9, \"magic\": 10, \"overtones\": 1, \"green\": 12, \"ink\": 2, \"sore\": 16, \"makin\": 2, \"mile\": 5, \"church\": 25, \"elvive\": 1, \"strayed\": 1, \"sls\": 1, \"formula\": 4, \"trivial\": 2, \"takes\": 16, \"pile\": 4, \"mud\": 3, \"figuratively\": 1, \"literally\": 10, \"gross\": 5, \"runnin\": 1, \"fears\": 8, \"gotta\": 7, \"bein\": 1, \"confined\": 1, \"wanting\": 43, \"stic\": 1, \"vicious\": 10, \"hell\": 25, \"emotionally\": 25, \"pulp\": 1, \"womens\": 2, \"conference\": 8, \"event\": 19, \"glad\": 82, \"scad\": 1, \"impressed\": 44, \"participants\": 3, \"incomes\": 1, \"causes\": 6, \"autumn\": 3, \"christmas\": 42, \"including\": 8, \"andthenwear\": 1, \"bloated\": 1, \"shocked\": 42, \"pure\": 2, \"film\": 21, \"series\": 18, \"region\": 3, \"wimpy\": 13, \"chat\": 4, \"shift\": 9, \"intensifying\": 1, \"bubbling\": 3, \"supermarkets\": 1, \"banks\": 2, \"dentists\": 1, \"etc\": 33, \"muscle\": 4, \"grip\": 1, \"avril\": 1, \"lavigne\": 1, \"pops\": 3, \"dead\": 17, \"legs\": 15, \"rarely\": 9, \"handled\": 2, \"heck\": 5, \"peoples\": 8, \"wettest\": 1, \"rec\": 1, \"research\": 9, \"bathroom\": 7, \"renovations\": 1, \"resulted\": 3, \"tackling\": 4, \"mammoth\": 2, \"task\": 4, \"dating\": 10, \"effects\": 13, \"pleasantly\": 8, \"numb\": 41, \"relaxed\": 45, \"spread\": 6, \"superstorm\": 1, \"sandy\": 1, \"hit\": 25, \"favorite\": 19, \"suspect\": 6, \"annoyed\": 53, \"rejoice\": 1, \"leaf\": 1, \"clover\": 1, \"signifies\": 1, \"causing\": 7, \"undue\": 1, \"leaked\": 1, \"brain\": 27, \"privilege\": 4, \"serve\": 7, \"personality\": 13, \"forget\": 25, \"harry\": 5, \"potter\": 3, \"otherwise\": 16, \"responsibilities\": 8, \"butt\": 9, \"thank\": 18, \"rex\": 2, \"dingler\": 1, \"laps\": 2, \"sooo\": 5, \"devin\": 1, \"options\": 8, \"costly\": 1, \"futile\": 2, \"whats\": 22, \"keeping\": 22, \"harms\": 2, \"mission\": 6, \"annoy\": 2, \"yeah\": 13, \"nap\": 8, \"deranged\": 2, \"la\": 8, \"helena\": 1, \"bonham\": 1, \"carter\": 2, \"sweeney\": 1, \"todd\": 3, \"neutral\": 5, \"kat\": 1, \"denningss\": 1, \"deadpan\": 1, \"delivery\": 4, \"media\": 20, \"kiss\": 21, \"lips\": 14, \"thighs\": 4, \"sh\": 2, \"mild\": 7, \"mines\": 1, \"reply\": 8, \"focused\": 11, \"perpetuate\": 1, \"dynamic\": 2, \"educators\": 1, \"fri\": 1, \"shannon\": 2, \"cried\": 13, \"handle\": 15, \"strangely\": 8, \"moved\": 16, \"capacity\": 7, \"resistant\": 2, \"stretching\": 3, \"travel\": 10, \"rage\": 3, \"wash\": 7, \"fill\": 15, \"alternative\": 5, \"hardworking\": 1, \"feedback\": 6, \"constructively\": 1, \"studies\": 2, \"embarrassment\": 3, \"shame\": 8, \"waste\": 7, \"depleted\": 2, \"docile\": 1, \"watching\": 45, \"sara\": 3, \"rue\": 1, \"inspiration\": 11, \"ending\": 10, \"damaged\": 42, \"fell\": 9, \"knees\": 1, \"pathetic\": 42, \"file\": 4, \"jane\": 4, \"pollicino\": 1, \"zero\": 4, \"killed\": 8, \"trade\": 2, \"center\": 6, \"jacksonville\": 1, \"mellow\": 39, \"worth\": 34, \"envision\": 1, \"thick\": 6, \"lashes\": 6, \"strong\": 72, \"amount\": 27, \"definition\": 4, \"separation\": 4, \"room\": 64, \"education\": 9, \"rel\": 15, \"bookmark\": 10, \"entry\": 8, \"liveagainsttheflow\": 1, \"gives\": 18, \"scattered\": 2, \"wonders\": 5, \"powerful\": 11, \"soft\": 14, \"beginning\": 37, \"repetition\": 3, \"showing\": 12, \"dinner\": 19, \"bbq\": 3, \"backyard\": 3, \"gillard\": 1, \"overly\": 13, \"forces\": 2, \"strongly\": 27, \"agnostics\": 1, \"atheists\": 1, \"judeo\": 1, \"christian\": 11, \"fundamentalists\": 1, \"excitement\": 9, \"cramps\": 4, \"dizzy\": 8, \"stand\": 34, \"yawwwn\": 1, \"embrace\": 16, \"terrific\": 32, \"captain\": 1, \"played\": 9, \"taylor\": 4, \"netflix\": 3, \"army\": 5, \"misinformed\": 1, \"denounced\": 2, \"price\": 15, \"hike\": 2, \"version\": 15, \"gazing\": 1, \"massively\": 3, \"suicidal\": 1, \"guinea\": 1, \"pigs\": 1, \"flat\": 10, \"london\": 10, \"specially\": 3, \"bought\": 18, \"raphael\": 3, \"laiya\": 1, \"jennifer\": 1, \"stayed\": 11, \"stuff\": 62, \"scampering\": 1, \"mountain\": 9, \"trained\": 4, \"receive\": 10, \"assessment\": 3, \"conducted\": 3, \"atoshealthcare\": 1, \"poorly\": 2, \"represented\": 1, \"gave\": 28, \"cherish\": 4, \"medications\": 3, \"depression\": 16, \"genetic\": 1, \"carrry\": 1, \"freaked\": 5, \"hoping\": 18, \"draft\": 5, \"neuroticworkaholic\": 1, \"dangerously\": 2, \"radiant\": 8, \"upset\": 41, \"arose\": 1, \"hobble\": 2, \"computer\": 26, \"grab\": 4, \"emails\": 5, \"blogs\": 16, \"facebook\": 14, \"clicking\": 2, \"nearly\": 15, \"noon\": 2, \"millennia\": 1, \"brainstorming\": 1, \"particular\": 11, \"vices\": 1, \"siting\": 1, \"nights\": 11, \"accidentally\": 7, \"laugh\": 16, \"hurts\": 16, \"vellas\": 1, \"funny\": 58, \"held\": 14, \"frustration\": 9, \"confusion\": 3, \"white\": 17, \"paper\": 18, \"colours\": 3, \"motion\": 9, \"dramas\": 3, \"thrillers\": 1, \"impractical\": 2, \"sustainability\": 1, \"defended\": 1, \"sanctity\": 1, \"span\": 3, \"webkit\": 2, \"size\": 14, \"adjust\": 5, \"auto\": 3, \"stroke\": 6, \"width\": 6, \"px\": 7, \"background\": 10, \"color\": 19, \"display\": 7, \"inline\": 1, \"third\": 8, \"wave\": 10, \"apprehensive\": 42, \"appeared\": 3, \"mill\": 2, \"greater\": 8, \"group\": 27, \"triumphant\": 36, \"pasta\": 4, \"dish\": 5, \"beet\": 1, \"rabiola\": 1, \"fresca\": 1, \"ravioli\": 1, \"naked\": 6, \"dishes\": 5, \"encompass\": 2, \"yin\": 1, \"yang\": 1, \"savory\": 2, \"sides\": 7, \"pastas\": 1, \"sorts\": 7, \"resort\": 3, \"cramping\": 3, \"menses\": 1, \"bleed\": 1, \"backpacking\": 2, \"idea\": 57, \"raised\": 6, \"brows\": 2, \"remarks\": 4, \"acceptances\": 1, \"allowances\": 1, \"result\": 18, \"programming\": 3, \"conditioning\": 2, \"attending\": 6, \"leaving\": 28, \"peeking\": 1, \"service\": 17, \"tpt\": 1, \"aversary\": 1, \"slacked\": 2, \"sales\": 3, \"rise\": 10, \"smidgen\": 1, \"negligible\": 1, \"blip\": 1, \"benched\": 1, \"jubilant\": 3, \"number\": 24, \"disappointments\": 1, \"hopes\": 9, \"lovers\": 4, \"relevant\": 1, \"tool\": 10, \"sobbed\": 1, \"died\": 17, \"cheated\": 9, \"accomplish\": 5, \"revulsion\": 1, \"elicits\": 1, \"fascination\": 1, \"bouncy\": 16, \"chickie\": 1, \"depth\": 6, \"understanding\": 20, \"discouraged\": 46, \"view\": 15, \"blind\": 3, \"lyrics\": 10, \"perceives\": 1, \"events\": 15, \"unlike\": 6, \"sophomore\": 1, \"multitasking\": 1, \"ragged\": 2, \"destination\": 1, \"starred\": 1, \"susan\": 1, \"gaping\": 2, \"cum\": 1, \"ring\": 6, \"cock\": 2, \"hardening\": 1, \"fucking\": 30, \"goddess\": 3, \"uni\": 2, \"mes\": 1, \"fuck\": 23, \"sod\": 1, \"degree\": 8, \"reading\": 69, \"multiple\": 3, \"bet\": 10, \"swift\": 2, \"basks\": 1, \"boys\": 16, \"writes\": 3, \"okay\": 17, \"avoid\": 15, \"issue\": 22, \"egan\": 1, \"tells\": 11, \"kurt\": 1, \"inept\": 1, \"city\": 18, \"manager\": 6, \"cost\": 4, \"tax\": 2, \"payers\": 1, \"millions\": 5, \"bungling\": 1, \"dh\": 1, \"internally\": 2, \"daddy\": 3, \"feed\": 9, \"breakfast\": 9, \"snuggled\": 1, \"chair\": 8, \"spencer\": 1, \"officially\": 4, \"backfires\": 1, \"changes\": 20, \"distracting\": 2, \"solondz\": 1, \"gain\": 12, \"sans\": 4, \"gimmicks\": 1, \"invigorated\": 35, \"uploading\": 2, \"dads\": 6, \"sorta\": 6, \"ren\": 1, \"stimpy\": 1, \"theme\": 4, \"water\": 28, \"gemini\": 1, \"scorpio\": 1, \"soulmate\": 2, \"sound\": 25, \"entitled\": 5, \"motives\": 1, \"inbalance\": 1, \"committment\": 1, \"counselling\": 1, \"reconciliation\": 1, \"grabbed\": 5, \"socks\": 4, \"greeted\": 3, \"omg\": 1, \"sadness\": 29, \"connected\": 6, \"losses\": 3, \"round\": 8, \"edits\": 1, \"fitting\": 4, \"realistic\": 4, \"duty\": 8, \"athf\": 1, \"devoted\": 16, \"fan\": 14, \"base\": 6, \"insist\": 5, \"bottle\": 7, \"alcohol\": 5, \"logically\": 1, \"waits\": 2, \"except\": 21, \"headache\": 15, \"following\": 17, \"temple\": 5, \"repressed\": 13, \"bothered\": 54, \"rape\": 3, \"stick\": 9, \"speaker\": 3, \"chose\": 11, \"wants\": 28, \"weaved\": 1, \"intimacy\": 4, \"shares\": 2, \"secret\": 12, \"mystified\": 1, \"gary\": 2, \"seemingly\": 7, \"obvious\": 7, \"tidbit\": 1, \"innate\": 2, \"inability\": 5, \"neglected\": 4, \"panic\": 5, \"became\": 16, \"dismayed\": 14, \"studied\": 2, \"outfits\": 3, \"acceptable\": 33, \"responses\": 4, \"sights\": 1, \"virginia\": 4, \"nutritional\": 1, \"methods\": 3, \"solve\": 3, \"npr\": 1, \"provides\": 1, \"gut\": 10, \"type\": 33, \"continuing\": 6, \"married\": 12, \"pictures\": 19, \"tingle\": 1, \"blood\": 15, \"irresistable\": 1, \"remain\": 15, \"below\": 9, \"santa\": 6, \"fabolous\": 1, \"awaited\": 1, \"losos\": 1, \"album\": 12, \"muse\": 4, \"haiku\": 3, \"heights\": 2, \"prompt\": 1, \"antsy\": 6, \"writers\": 6, \"faking\": 2, \"rupture\": 1, \"reader\": 12, \"blah\": 13, \"grandsons\": 1, \"wiped\": 1, \"physically\": 25, \"oxygen\": 3, \"bright\": 11, \"faces\": 7, \"burned\": 3, \"memory\": 14, \"apply\": 5, \"program\": 11, \"whipped\": 2, \"station\": 3, \"fled\": 1, \"underbelly\": 1, \"central\": 2, \"desperate\": 10, \"subway\": 1, \"map\": 1, \"frazzle\": 1, \"y\": 4, \"meltdown\": 1, \"surreal\": 1, \"honest\": 21, \"complicated\": 2, \"questions\": 30, \"issues\": 21, \"tense\": 4, \"dissipated\": 1, \"fuzzy\": 2, \"laying\": 7, \"plant\": 6, \"kisses\": 4, \"cheeks\": 8, \"parcel\": 1, \"timer\": 1, \"bell\": 2, \"rings\": 3, \"brother\": 14, \"triggered\": 1, \"eating\": 39, \"virus\": 2, \"plain\": 7, \"stomach\": 31, \"flu\": 1, \"printing\": 2, \"classes\": 11, \"quiltcon\": 1, \"lizzy\": 1, \"pushed\": 4, \"aside\": 9, \"practical\": 5, \"classroom\": 8, \"reach\": 20, \"willing\": 8, \"img\": 25, \"cdn\": 1, \"taste\": 16, \"clearer\": 2, \"vigorous\": 4, \"essence\": 6, \"pounds\": 7, \"exclusively\": 2, \"cigarette\": 3, \"fantasy\": 4, \"novel\": 8, \"reminder\": 9, \"turning\": 18, \"corpse\": 2, \"collection\": 7, \"crew\": 2, \"fellow\": 10, \"runners\": 3, \"volunteers\": 1, \"passersby\": 1, \"excelent\": 1, \"keen\": 27, \"video\": 14, \"games\": 15, \"anime\": 5, \"movies\": 14, \"faced\": 2, \"loneliness\": 10, \"comparing\": 4, \"penny\": 2, \"converting\": 1, \"indian\": 3, \"currency\": 1, \"responsibility\": 10, \"across\": 30, \"encourage\": 6, \"heartbreak\": 3, \"perfectly\": 12, \"sums\": 2, \"imagination\": 2, \"scabbed\": 1, \"surface\": 8, \"raw\": 5, \"unhealed\": 1, \"underneath\": 3, \"chemo\": 6, \"toxins\": 2, \"washing\": 6, \"cringe\": 6, \"matching\": 1, \"bows\": 1, \"shopping\": 15, \"resist\": 3, \"temptation\": 2, \"poetry\": 10, \"dramatic\": 5, \"agonised\": 1, \"review\": 16, \"flow\": 8, \"finished\": 28, \"cheered\": 2, \"jolly\": 15, \"sam\": 4, \"oblige\": 1, \"easier\": 8, \"devote\": 3, \"significant\": 5, \"thus\": 10, \"provocation\": 1, \"differently\": 7, \"admitting\": 6, \"gloating\": 1, \"blundering\": 1, \"redundant\": 2, \"credential\": 1, \"whose\": 11, \"fraud\": 1, \"ex\": 8, \"abducted\": 1, \"headed\": 11, \"hinterlands\": 1, \"gaige\": 1, \"narrator\": 3, \"bike\": 16, \"temperature\": 6, \"mph\": 2, \"remorseful\": 28, \"chicago\": 4, \"include\": 5, \"equation\": 3, \"romantically\": 1, \"occasion\": 1, \"signs\": 2, \"addictive\": 1, \"notice\": 19, \"humorous\": 6, \"callers\": 1, \"officer\": 3, \"nicholsons\": 1, \"scenario\": 2, \"torture\": 4, \"duration\": 2, \"moody\": 4, \"justification\": 2, \"alt\": 1, \"onion\": 1, \"emoticons\": 2, \"details\": 9, \"unkind\": 8, \"whilst\": 11, \"performances\": 4, \"setting\": 6, \"developed\": 4, \"pedestrian\": 2, \"critically\": 1, \"flawed\": 2, \"educate\": 3, \"vile\": 6, \"brooding\": 1, \"gnawing\": 2, \"deeper\": 3, \"tonight\": 46, \"magazine\": 4, \"presenting\": 3, \"tips\": 7, \"readers\": 20, \"editors\": 1, \"spice\": 4, \"order\": 33, \"attend\": 6, \"defeated\": 44, \"spying\": 1, \"above\": 13, \"sexist\": 1, \"dieting\": 2, \"automatically\": 2, \"binge\": 4, \"clean\": 13, \"pills\": 3, \"gathers\": 1, \"holiday\": 22, \"impolite\": 2, \"handed\": 5, \"lend\": 2, \"promotion\": 3, \"greg\": 2, \"weismans\": 1, \"disney\": 3, \"dvd\": 5, \"broomfield\": 1, \"th\": 17, \"nd\": 7, \"compromised\": 4, \"value\": 8, \"unit\": 4, \"forced\": 7, \"easily\": 19, \"subdue\": 1, \"installment\": 1, \"ugly\": 46, \"changed\": 14, \"kick\": 14, \"stops\": 4, \"contemplation\": 1, \"consolidation\": 1, \"horny\": 38, \"nicole\": 1, \"toss\": 1, \"bam\": 2, \"singing\": 5, \"shimmy\": 1, \"shoulders\": 5, \"whitney\": 1, \"overweight\": 2, \"choices\": 18, \"energized\": 13, \"save\": 15, \"command\": 2, \"check\": 10, \"log\": 2, \"databases\": 1, \"spiraling\": 2, \"displayed\": 2, \"deep\": 39, \"yearning\": 3, \"semblance\": 1, \"normality\": 1, \"appears\": 2, \"arabs\": 1, \"armed\": 1, \"soldier\": 1, \"hug\": 9, \"wit\": 2, \"soon\": 51, \"aggravated\": 12, \"caresse\": 1, \"touch\": 30, \"awhile\": 9, \"cantina\": 1, \"scarf\": 1, \"campus\": 3, \"wesleyan\": 1, \"dreamed\": 4, \"caused\": 11, \"traffic\": 4, \"figt\": 1, \"undeserving\": 2, \"magnificent\": 2, \"praises\": 1, \"increasingly\": 10, \"aspect\": 5, \"lifestyle\": 12, \"restless\": 36, \"weaknesses\": 2, \"views\": 8, \"delighted\": 25, \"access\": 3, \"silence\": 5, \"looks\": 30, \"worn\": 8, \"eve\": 3, \"alternated\": 1, \"wishing\": 7, \"happen\": 51, \"newborn\": 5, \"ultimately\": 8, \"jobs\": 5, \"spot\": 21, \"obstacles\": 3, \"mess\": 17, \"mommy\": 8, \"failure\": 12, \"plodded\": 1, \"lulled\": 1, \"remote\": 2, \"location\": 1, \"preferably\": 3, \"sunset\": 1, \"cliched\": 1, \"studio\": 6, \"soaking\": 1, \"wet\": 8, \"sweat\": 9, \"startling\": 1, \"clarity\": 4, \"icon\": 2, \"childish\": 5, \"percentage\": 2, \"dreaded\": 1, \"course\": 41, \"burnt\": 2, \"cake\": 5, \"monopoly\": 1, \"sucks\": 7, \"therell\": 1, \"lighter\": 7, \"compassionate\": 18, \"talks\": 6, \"language\": 12, \"relationships\": 17, \"equivalent\": 2, \"childs\": 1, \"distaste\": 1, \"submit\": 3, \"restlessness\": 1, \"ends\": 7, \"chris\": 5, \"naturally\": 5, \"plane\": 7, \"seattle\": 1, \"showcase\": 2, \"tedious\": 1, \"emma\": 1, \"benjamin\": 3, \"sociable\": 19, \"traveling\": 5, \"adventures\": 1, \"inspirations\": 1, \"handmade\": 2, \"creations\": 4, \"sharia\": 1, \"stream\": 3, \"student\": 11, \"european\": 2, \"union\": 1, \"policy\": 4, \"thesis\": 2, \"uncles\": 3, \"discussing\": 8, \"trillion\": 1, \"projects\": 16, \"government\": 13, \"lead\": 18, \"companies\": 8, \"glc\": 1, \"communicate\": 6, \"similarly\": 3, \"supportive\": 41, \"strategies\": 1, \"grounded\": 5, \"journal\": 10, \"list\": 39, \"soccer\": 2, \"role\": 10, \"loquacious\": 1, \"hunters\": 2, \"flower\": 6, \"plug\": 1, \"cow\": 5, \"dung\": 1, \"marry\": 3, \"grievance\": 1, \"trophy\": 2, \"protect\": 9, \"someones\": 7, \"reminded\": 9, \"heartache\": 3, \"nudge\": 3, 